{"forum": {"content": "<br />「願望」是一個有趣的指標，那像是訴說著當下所看重的人事，那像是反應著內心的在乎。而「願望清單」則更是詳實地記錄著各個不同面相的在乎，那裡頭也就含括更多的意涵。饒富趣味的是當願望與時間兩者存著無可忽視的糾結，那麼隨著年齡的變化，願望往往會產生改變。也許變得世故，也許變得現實，這倒也讓人感到好奇，所謂的長成，真的就表示心靈的成熟嗎？抑或者在塵世的打滾中，逐漸失卻了真實的自我，妥協與外在逐漸躍上心頭的主宰。<br /><br /><br />    《生命清單》是一本與願望相關的小說，主角布芮特是一位三十四歲在事業稍有成就的女性，然則她所深愛的母親過世之後，遺囑竟然是要求布芮特去履行她在十四歲時所寫下的願望清單。那乍看之下極其荒謬的訴求，因為與豐厚的遺產相連，所以其仍足以拉扯出強烈的動機只是實踐的過程，所謂的動機竟然逐漸從外在轉移到內在，這轉變，不單令人驚愕，更讓人反思，生命的長成，究竟把人們帶向什麼地方。<br /><br /><br />    然則若是冒然下結論說，十四歲的願望清單比起之後的想望來得更有價值，則不免失之偏頗。小說的費心安排，關鍵在於透過一張願望清單，也許在嘗試實踐的過程中，能夠促成三十四歲的布芮特，有機會遇見十四歲的自己。回到單純的想望，甚至療癒多年來嘗試去掩蓋或者忽略的創傷，更重要的是那是一個儆醒與覺察，關於眼下的生活，關於成為自己的想望。是否隨著生命的長成，許許多多的失敗與挫折，消磨了曾有的勇敢，許許多多的妥協，掩蓋了內心真正的企求。害怕失去的焦慮，讓人困守在未必適合自己的位置與關係。一如我們都曾聽聞撿石頭的故事，若不知足，只想貪求下一個更好的石頭，有可能會失去更多。然則這裡頭還有個問題在於知足與妥協之間的差別，如果都未曾真正地追求，如果總是被失去的念頭所綁架，那麼人生所緊握的究竟是什麼。<br /><br /><br />    布芮特該要慶幸的是她有一個著實瞭解她的母親，因為如此所以才能知曉那張十四歲願望清單的價值，因為如此所以才能看見想望裡頭所懷藏的種種情緒。諸如，「公開表演」之中所渴望擁有的無懼與灑脫、「友誼的修復」來自於自責的情緒、「父親的認同」起源於自我懷疑的焦慮、「行善」背後關於單純付出的喜悅，乃至相信自己值得美好愛情的一種甜蜜。十四歲，那是一個關於長成的關鍵期，那是一個從孩童轉換成大人的蛻變期，也或者那可能是一個可以輕鬆而誠實面對自己的最後機會。當然別忘了，十四歲具有其他年紀所沒有的無懼。就因為如此，所以小說中布芮特那張願望清單有了不凡的價值。<br /><br /> 遇見，也許是一個機會，看看曾經的自己，也許那樣的瞥見，會讓人驚愕，讓人發笑，讓人落淚。也許，我們每個人，都可以試著在不同的年紀寫下「願望清單」，那可以是一種想望，一種還願意相信的情懷，那也可以是一個註解，為那一刻的生命意義，下一個專屬於自己的註解。果真如此，是否關於活著，會有更多的可能。試想我們若可以由十四歲的自己，教會三十四歲的自己什麼叫勇敢，那麼人生豈非有趣的多。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d24b3b0935660f1b8c5dbe3815622a84"], "urls": [], "title": "~ 生命清單 ~"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1437547354000, "level": 20, "location": "Tainan City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/390498163787522757", "name": "路人"}, "id": 1744886}
