{"forum": {"content": "我要說男友的故事，文長<br />這是她在跟我聊天聊到一半時說的事情<br />這就要從以前說<br />她說，她以前跟爸媽搬到楠梓區的土庫五路的一間透天厝本來蠻正常的但是不知道過了多久就有種無形的東西跟男友一家人討房子，男友的媽媽是吃素的所以也感覺到了於是跟爸爸討論，但是沒有很多錢可以搬走所以一直延期，但是那些無形的卻一直逼迫不時現形嚇男友一家人，但日子久了習慣了，直到弟弟出生了也是這情形但是沒辦法還在存錢，然後爸媽的房間出現很多無形的一直在角落，然後男友和他弟弟也是不時的被嚇到而且男友每次要從樓梯上去都看到轉角旁的白色東西就越來越明顯，直到有天爸在客廳睡覺媽在在旁邊看電視然後男友在附近朋友家聊天弟弟也是在同學家玩，然後可怕的來了突然一場火瀰漫男友整個家火燒的正旺時，媽才發現火災了馬上跳起來叫醒爸爸，但是來不及了，男友也聽到消防車經過心裡就怪怪的了，馬上找回弟弟一回到家結果無情的大火燒掉了一棟房子，火熄滅了之後馬上去看重要的東西只剩一樓還在而已二樓三樓都沒了<br />然後男友跟爸爸又去看樓梯轉角的東西結果明顯的是骷髏頭的樣子，然後隔壁鄰居跟媽媽說有很多人都在大叫失火了怎都沒聽到，媽竟然說沒有聽到啊很安靜啊都電視聲，大家都驚訝了，而且媽媽跟男友說很像有人摀住耳朵一樣完全沒聽到<br />之後男友有聽媽媽說火災前幾個禮拜每天有小女孩在房間角落哭泣可能是要跟爸媽說趕快搬走吧不然會有事情，但是一切都來不及了....<br />＜但是我真的覺得男友心臟很好，為什麼有辦法從國小忍到國中啊😂畢竟不停的嚇一家人真的好可怕😣＞<br />後來搬到了燕巢了一樣是透天醋，也是一樣沒什麼異狀，直到有一天弟弟晚上想喝水到樓下冰箱拿的時候有個人冒出來嚇到弟弟，所以隔天跟媽媽說但是也沒什麼，後來有一次爸媽帶弟弟出去都不再家時男友在一樓看電視看到一半有個女生的長髮就在窗戶那邊莫名跑出來而且很長，＜我說一下那個窗戶在電視旁邊的上方處＞，然後男友看到嚇一跳但是就默默的不理會，結果那個頭髮慢慢的不見了，然後有次在洗澡的時候聽到有人敲門，但是開門看的時候卻沒人，問家人也說沒到樓上去所以就算了，直到認識我了，我就去男友家看家人然後問候這樣在那邊住幾天，一開始進去時沒什麼事，但是直到晚上洗澡時男友和弟弟帶我去房間看看然後我發現往三樓的樓梯都是書啊其他小小雜物但是上不去，然後男友去洗澡我跟弟弟在旁邊等待就跟弟弟玩起來了然後邊玩邊看雜物是什麼啊翻一翻看一看，奇怪的是為什麼上面沒人卻有涼涼的風一直吹讓我雞皮疙瘩起來然後我發現有人一直盯著我，但我不敢說，但是去男友家很多次都這感覺但習慣了，事後今年不知道幾月，男友突然密我說第一次去我家時有沒有感覺怪怪的我說沒有啊但是又問我確認一下，然後我想起來了就跟他說第一次去他家的事情她說事情又來了又有無形的力量討房子了這是媽媽說的，然後她說媽媽和爸爸在房間睡覺時媽看到兩個臉很兇的女生一直瞪著她，而且不只一次了，媽媽很生氣的說我們一定搬！然後就這樣一直討論搬家的事情但是一直延期，一開始事情發生也沒怎樣，但後來那無形的力量卻想傷害男友，男友跟我說有次想從樓上走下來時差點摔下來，但是男友說明明有看路啊而且平常也有扶樓梯的習慣怎麼可能差點摔下，所以男友跟家人說了也有給男友一條珠珠掛在身上，因為男友很怕又發生所以跟爸媽和弟弟一起在同房間睡覺，男友還有說一句話讓我覺得很可怕的事是她有聽媽媽說有次有個人看到媽媽結果跟媽媽說，這房子你們還在住哦你們是住最久的那個欸，講完那個人就走了而且都沒有在看過那個人經過這裡，讓媽媽百思不解，最後請神明幫忙找房子，有找到了但要等麻煩手續過了才能搬去所以暫時這樣，男友也出去實習了就這樣了…", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/21f0fe25215c78e1e2f891756fa30908"], "urls": [], "title": "搬家。。。。"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1438261483000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7169545900765722861", "name": "。"}, "id": 1803163}
