{"forum": {"content": "1、不要去找不主动和你联系的男人。不管他有什么样的借口，都说明他不在意你，真正爱你的人，一天没有你的消息就会六神无主，他不会，说明不爱你，最起码不是深爱。 <br />﻿<br />2、远离不舍得为你花钱的男人。一个男人不舍的为你花钱，别指望他以后会对你有多好， <br /><br />3、坚强地面对分手。不要哭天抹泪，别干撕照片、烧信、毁日记这类只有傻瓜才干的事。坚持相信爱情，相信好男人还存在，还在茫茫人海中寻觅你。别说“男人没一个好东西”这样使别人误以为你阅人无数的话。 <br /><br />4、不要做拜金女。 爱物质没有错，但要适当，永远记着，精神更重要！<br /><br />5、不要以貌取人。 爱一个人不要看他的相貌，相貌是虚幻的东西，只有灵魂才是真实的，空有好的相貌而没有内涵的人，多半是昙花一现。当感情陷入危机时，再好的相貌也会令人憎恶。情人眼里出西施，相貌的好坏会随着爱与不爱转换的！<br /><br />6、 找一个忠厚、侠义，跟你合得来的人。他喜欢你做的一切，你喜欢他做的一切，这就是好夫妻，否则，花无法为悦己者容。 <br /><br />7、不要为爱情增添附加条件。婚姻是搭伙过日子，不是谁养谁。男人要有养家的能力，但并不代表你不需要工作。<br /><br />8、 会动手打女人的男人绝不能要。高大魁梧的男人，如果对你不好，打起你来又狠又重，弄不好你的小身板就被打散架了。 <br /><br />9、 不要爱上帅气的男人。这类男人通常都是大众情人，中老年妇女的偶像，今天是你的，明天说不上就是别人的，如果你甘愿跟别的女人共同瓜分他，那么，就请义无反顾的爱吧！ <br /><br />10、不要爱上没有道德的男人。有道德的人远比别墅、名车金贵，金钱能给你带来享受却不能带来幸福，人是有灵魂的，精神的充实远比身体的享受令人愉悦。 <br /><br />11、不要爱上心术不正的男人。这样的男人一般看上去都比较聪明，别忘了，聪明过了头就是狡猾，狡猾的男人谁都想坑，在坑别人的同时，连带着你也被坑掉了。 <br /><br />12、不要爱上有吃软饭迹象的男人。这样的男人欲壑难填，你不是富婆，养不起，最好还是让别人去养。 <br /><br />13、 尽早结束没有幸福的婚姻。在你花容月貌的时候不能给予你全部的爱，别指望在你人老珠黄的时候爱你，死水一潭越呕越烂。 <br /><br />14、绝不忍受男人的侮辱和怠慢。对背叛你的人，不原谅，不遗忘，不要再给他任何背叛你的机会，伤害一次已经使你身心疲惫，再次伤害就会要你的命。 <br /><br />15、不要过于相信男人的承诺。就是他指天发地，你也只能相信一点点，而且只能相信一次，男人的承诺多半是谎言，真的爱你，答应你的事现在就去做，而不是给你时间表。 <br /><br />16、不要招惹浪子、赌徒、酒神、花花公子。因为你没有驾驭他们的能力和资本。 <br /><br />17、不要过于追求所谓的浪漫。恒久的浪漫没有，有也是不真实的，伴随着激情的消褪，浪漫也会烟消云散。 <br /><br />18、不要理睬性格急噪的的男人。急噪随时随地令你感到窒息，千万不要理睬拿女人不当一回事的男人，他轻视你也就会骂你，打你，狠心的抛弃你。 <br /><br />19.、不要对男人轻易说爱。即使你很爱他，也不要轻易说，给自己留点余地，不要让他以为你犯贱，因为有些男人并不懂得爱情，常把追求他的女人视为“贱货”。 <br /><br />20、不要被男人的自残感动。这类人通常都有暴力倾向，今天烟头烫在他身上，明天就可能用烈火烧烤你，敢于对自己下手的男人，通常也敢对别人下手。 <br /><br />21、一个男人社交圈体现了他的层次。看一个男人什么样，不但要看他对生活的态度，也要看他的朋友，通常他的朋友什么样，他也什么样，物以类聚，人以群分。 <br /><br />22、不要相信不敢将你介绍给朋友的男人。他不想让朋友知道你的存在，说明他有隐情，他还没有完全爱上你，你只是他无聊时的陪伴而已，而且是暂时的，有了新欢，", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ff775bebd3f2a2f2cdaee850605b9fa2"], "urls": [], "title": "寫給所有女人的話"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1437930296000, "level": 2, "location": "Yunlin County·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7093893978525716480", "name": "hi"}, "id": 1776972}
