{"forum": {"content": "有過兩段戀情，我的職業類似演唱會燈音控俗稱pa，演唱會通常會到晚上才結束，因為工作常常早出晚歸，不太有多於的時間，大部分都用網路交友，認識到住臺北一個女生，常常聊天，有的沒有的，聊天也大概聊了有半年多，就成為男女朋友， 突然有一天，她說她跟家人鬧翻，說要搬來跟我住，我猶豫了一下，她說他很痛苦，然後我說好吧，他就連夜趕車來臺南，我去車站載她，看到她跟照片落差蠻大，我心想既然我說過我愛你了，我就要負責，一開始常常懷疑我是不是真的在加班，有次我說我在高雄XX學校作晚會，他說喔，結果過兩個小時，她就出現了，我心裡想有這麼不信任我嗎，一次兩次當時覺得還好，然後次數越來越平凡，我覺得她嚴重影響我的工作，經過風風雨雨，我休假不一定常常我休假他上班，常常為了加班不能陪她吵架，有次我一樣加班到很晚，她一直打來我就都不接，之前常常晚會開始，為了接她電話常常被投訴，被老闆罵，後來她傳簡訊說她要自殺....我就臨時請假回家，看她手拿著一把美工刀，她看到我就開始割腕，割了5,6刀，血開始狂噴...我整個人都傻掉....我說要帶妳去醫院她說不要，我就去買刀傷藥紗布幫她包紮...常常我覺得我快崩潰了，我常常晚上再樓梯偷哭，結果被我嗎媽發現，我媽開始唸一大堆，說我一個兒子原本很開朗，很快樂，結果弄成這樣，這些話好像被她聽到，她就很不爽的整理行李說要離開....離開前跟我說我為你做了那麼多，跟你拿給兩萬不算過份吧，我就跟我媽問說有沒有兩萬，我媽說她那兩萬後肯走，我說嗯，我媽說兩萬林周罵出，就這樣莫名奇妙的分手了........    我後來我自己開了一家店<br /><br />第二段也是網路認識的，之前就有聊過，很久沒聊，後來自己來臺南工作自己有租屋，我們又聊起來，當晚約見面喝茶聊聊， 這個照片與本人差一點點，常常都用電話聊天，莫名其妙我們就在一起了<br /><br />她說她想換工作，換地方住，我說那妳找到房子了沒，她說還在找，月底了超過，他怕會在付一次10000元房租，那我就說不然妳先搬來我家，再慢慢找，續割碗事件其實我有陰影了....後來也幫她搬家，我有說過我領的薪水大部分要繳房貸，但是我保證有地方讓妳住不會讓你餓到，妳賺的錢自己存著，後來她找到工作，但是住的地方沒下文，她做pub時間 21點到 3點 那時候我都早就睡了，她都睡到中午，我開店的關係，都定便當，我中午都叫她起來吃飯<br />一開始還好，久了開始抱怨，為什麼又是便當，我說顧店怎麼能離開去處吃東西呢<br />晚上我都有帶她逛夜市，附近能吃的都吃過了，她也膩了..她開始上網找一些人家推薦的店，我下班也陪她去處吃她找到的店，我是有說過我不會讓你餓肚子，這些店隨便吃都要5~600元<br />其實我的都沒說什麼有時因為都快透支我中午沒定自己的便當自己省起來，通常她出門都不會帶錢包，去逛街有時幫他她買鞋，買東買西，有時去幫她買衛生棉 保養品 我沒透支狀況下我都可以，時間久了，她突然說妳的錢為什麼大部分為什麼都要給你媽....我說我給的都是要繳房貸.不繳不然要住哪...她說通常男朋友每個月都會給一筆生活費，我說有地方給你住沒讓妳餓到....她回我這樣子叫做養我嗎，你以為我是狗嗎....那時候聽到這一句話，心好痛...後來常常為了生活費的事情吵架，出們吃飯也都很不愉快後來，她家人說要帶她回北部，在一起兩年剛搬來她說我的房間為什麼沒冷氣，她看到三萬的冷氣她說他她出一萬，沒辦法我拿兩萬出來就裝了，她兩年大概花一萬兩千元，<br /><br />兩千是剛搬來說每個月要給我媽兩千元貼補家用只繳第一個月，不知道她怎麼跟她媽媽講的，連她媽都覺得這個男生沒用還要她女兒出一萬裝冷氣...經過兩段感情路，我跌倒了爬不起來了", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/144091eda1f89ac9bf6370462bedf81a"], "urls": [], "title": "我想我得了女友恐懼症"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1438061974000, "level": 5, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7748309020000509440", "name": "e04"}, "id": 1786508}
