{"forum": {"content": "         網路上SiphayNa 娜姐，傷透，嗶透眾男的心，其實娜姐是實踏人， 如果不踏實， 也不會把抽象的主觀，化為實際的檢討議題。<br /><br />       事實，高窮醜矮富帥美大小長短，任君搭配， 卻難保感情的變化，認同嗎？<br /><br />       娜姐將淺思定為硬理，這樣的做法更有誠意來探討愛情豐富的多面貌，娜姐也很想知道，什麼才是讓她持續單身的原因， 如果持續暗示，婉轉，疑惑， 也許更難以明白，女人所追求的中心思想， 所以， 這也顯示了對感情的迫切，與真誠。<br /><br />        感情了說穿了是一種品味， 很多事情耐人尋味，但看在他人眼裡卻枯燥乏味，人， 面對自己的所求之物，總是天經地義，面對所求不得，總是怨天尤人，我是如此阿，誰能避免呢？<br /><br />        男人該感激女人的抱怨，她說出了我們該面對的人性，如果能夠包容，去慈愛，那真正從中認識自己，我們是如此的折磨人，才會面對所求不得，感到憤怒， 如果心中完全不當一回事， 那麼娜姊所說， 又何嘗不是讚美呢？<br /><br />如果在更高的標準來相對省思女性， 娜姐又何嘗不是檢討自己呢？<br /><br />       事實上娜姐述說的是她的世界， 當我們憤怒了，就看看自己的憤怒吧， 那就是我們心中與她相呼應的宿命啊。<br /><br />       這個憤怒中含有智慧，兩方看似對立，實為相依。這是為什麼對這話題憤怒的原因。<br /><br />      在這個話題裡感到滿足的人， 是完全沒有任何意見的， 比方說條件不好卻得到不錯的伴侶， 或者條件很好卻也不幸，認為娜姐替此出了口怨氣，或從中解脫宿命。<br /><br />       這時後想想， 想通了就得到了這份禮物。<br /><br />       人在執著什麼， 文化再執著什麼， 愛情在執著什麼， 對立的人竟然有相同的所求之物， 卻為了什麼針鋒相對呢？<br /><br />        越在意就越計較，越計較 就越被綁在一塊， 男尊女卑，傳宗接代， 演變為男多女少， 血脈相傳， 演變為自掃門前雪， 只顧自家人，承認吧， 當你無法接受女人的現實， 那也證明了自己的現實， 如果你體會了這個真相的悲哀 ， 如何不相擁哭泣呢， 女人，又何嘗不是受害者呢？<br /><br />    <br /><br />        所以聖賢說，愛情是虛幻的，我們只不過是愛著自己心中的幻影， 我們愛的從來不是看到的那個人。 甚至我們的愛情， 也由種族，文化，流行， 各種因素操控著， 到底是你在愛， 還是因素藉由你愛， 如此虛幻， 如此夢幻。 <br /><br />       所以何必這麼多理由呢？ 不知名的一見鍾情， 就是愛情最好的理由了， 可能生生世世都用了這招來相認， 很管用的。<br /><br />因為愛是一種品味阿😏💘😍<br /><br /><br /><br />      愛情有別，真愛無盡，愛情就包含在真愛裡，真愛永遠不會放棄我們， 翱翔在真愛裡吧， 裡面含有未來伴侶的愛， 我們永遠不會感到寂寞， 永遠感到自由幸福， 無限的舒暢，就讓真愛帶我翱翔吧!<br /><br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5293f90d8733c54b153e3eff67f8bfcd"], "urls": [], "title": "網路世界裡的通心麵之love!"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1434076878000, "level": 16, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8442246000433922515", "name": "逸風"}, "id": 1462995}
