{"forum": {"content": "如果愛情是戰爭，沒有人戰無不勝，如果愛情是狩獵，沒有人百發百中。不管你的戀愛技巧多高超，一定會有一種情敵能讓你輸得一敗塗地，那種情敵就是你的愛情天敵。那麼，接下來就一起看看你的星座情敵是誰吧！\r<br />\r<br />\r<br />白羊座：金牛座\r<br />沈不住氣可謂是白羊戀愛時的一大弱點。戀愛不是練字，練字寫錯了用橡皮擦擦掉就能重來，戀愛時做出錯誤決定，後果必須要自己承擔。沖動型的白羊總是一會兒一個主意，剛下了決定又立刻後悔，金牛則大不一樣，沈穩的金牛往往總是能經穩紮穩打地贏過白羊。\r<br />\r<br />\r<br />金牛座：射手座\r<br />不管跟什麼年紀的金牛戀愛，感覺都像是在跟中世紀穿越來到現代的老古板戀愛，雖然約會也會很有品質，但卻很老套，很乏味。如果跟金牛相戀一段時間，又有機會結識到射手，大多會認為射手比金牛有趣多了，從而放棄金牛，至少他很會為另一半找樂子。\r<br />\r<br />\r<br />雙子座：雙魚座\r<br />雙子出了名的不專一，如果希望自己的戀情充滿各種各樣的挑戰，選擇雙子是沒錯，但又有多少人敢於接受這些挑戰呢？誰不希望另一半能踏踏實實，癡心絕對。雙魚的專一度就很高，雙子和雙魚比賽誰更癡情，雙子必然完敗。\r<br />\r<br />\r<br />巨蟹座：雙子座\r<br />巨蟹習慣用傳統的方式去愛一個人，巨蟹男通常會是細致體貼的暖男，而巨蟹女則是絕對的賢惠良家婦女，巨蟹能給戀人最溫柔的呵護，但大多數人跟巨蟹戀愛久了，恐怕會說：“你給的這些都很好，可是我不想要。”如果此時又遇上了風趣幽默，多才多藝的雙子，巨蟹就徹底輸了。\r<br />\r<br />\r<br />獅子座：摩羯座\r<br />獅子心里藏不住半句話，有一說一，性格暴躁，常常因為誤解，不分青紅皂白把戀人批一頓，搞的戀人有些難以接受。雖然摩羯跟獅子一樣占有欲十分強烈，但摩羯卻不會把自己對戀人的懷疑說出來，這種表現比起獅子的直接來說很聰明，至少是懂得尊重另一半的。\r<br />\r<br />\r<br />處女座：天秤座\r<br />在處女座的眼中，戀人就是一個千瘡百孔，滿身都是缺點的人，挑剔是處女最大的本事，常常會被處女責備的戀人如果有機會跟天秤戀愛，會發現天秤比處女好一百倍，他會為了不破壞氣氛包容另一半的一切缺點。\r<br />\r<br />\r<br />天秤座：天蠍座\r<br />天秤任何時候都很優雅，但這個優點在戀愛時似乎並不能為戀情帶來好處，為了保持優雅，天秤會愛得比較理智，戀人不會見到一個失態的天秤。同時，他們會認為天秤一定是愛得不夠深。天蠍愛起來則是另一番情況，他會不計形象地表達自己的愛，這一點一定勝過天秤。\r<br />\r<br />\r<br />天蠍座：巨蟹座\r<br />比起天蠍來，巨蟹是很容易被騙的，另一半說什麼，巨蟹都會相信，實在很好糊弄，因為他就是給另一半的信任度較高，天蠍則多疑小心眼，真的很沒品，動不動就對另一半嚴刑逼供，如果遇上巨蟹情敵，一定輸。\r<br />\r<br />\r<br />射手座：處女座\r<br />粗心大意是射手的一大毛病，戀愛時也不太懂得對另一半細心呵護，因為他根本想不到零碎的小事，處女的細心卻是出了名的，戀人一個眼神，處女就知道他要什麼，相比起處女，射手真的很木訥。\r<br />\r<br />\r<br />摩羯座：水瓶座\r<br />摩羯幹什麼都很刻板，戀愛方式也是很老套的，毫無新意的約會方式對戀人來說真是無聊透頂，加上平時滿腦子想著工作，跟戀人聊的都是工作上的話題。水瓶的興趣愛好很廣，可以拿來跟戀人聊的話題實在很多，戀愛方式又新奇古怪，相比摩羯，算是有趣太多。\r<br />\r<br />\r<br />水瓶座：白羊座\r<br />水瓶對戀人的態度永遠都只有一種，那就是忽冷忽熱，時而愛得死去活來，時而當對方不存在，這樣就真的搞得戀人很沒有存在感。白羊對心儀的對象則是十分熱情的，恨不得時時刻刻陪在對方身邊，水瓶和白羊相比，水瓶完敗。\r<br />\r<br />\r<br />雙魚座：獅子座\r<br />戀愛時的雙魚極其沒有獨立性，總是粘著另一半，這讓戀人很難接受，畢竟即便是戀愛，也是需要獨立空間的啊，獅子與雙魚恰恰相反，如果雙魚遇上獅子情敵，會顯得很慫，再擺出苦情的，弱弱的樣子來就更輸得慘。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/85bd2d6bc8300391cc944f5dd9da816f"], "urls": [], "title": "[星座]12星座遇哪種情敵會完敗"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1438840798000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5833027931970844104", "name": "Lynn"}, "id": 1850718}
