{"forum": {"content": "【射手座】<br />Facebook line 經常不是隱身就是離開，其實她根本就在線；超懶；愛發呆；擅長裝傻；天真單純沒心機；喜歡微笑；見生人話少；好友扎堆愛鬧；老友只想念<br />【射手座】<br />Facebook line 經常不是隱身就是離開，其實她根本就在線；超懶；愛發呆；擅長裝傻；天真單純沒心機；喜歡微笑；見生人話少；好友扎堆愛鬧；老友只想念不聯繫；討厭形式主義討厭裝b的人；最嚮往自由； 情緒化；自我感覺很不錯<br /><br />【獅子座】<br />好勝心強；喜歡刺激、嚮往自由； 希望別人聆聽自己的心聲；苛求完美； 越在乎的東西，表現的越不在乎； 喜歡被人擁抱，不喜歡接吻；執著，超級自信； 佔有欲強；麥霸多發人群；好心腸，易被感動；花很多很多時間自我交談。<br /><br />【雙魚座】<br />愛咬嘴唇上的死皮；破舊的錢想快點花掉；喜歡摳傷口上的結痂；吃完飯碗裡一粒米不剩；擠牙膏從尾巴開始；愛撕手指上的倒刺；厭惡被人碰到身體；剪指甲總是剪到最短；所有的東西都要很整齊；擺放東西非常講究位置；愛刪東西，電腦、手機。<br /><br />【雙子座】<br />輕微潔癖；熱愛暗戀；有點悶騷；好心腸、易被感動；佔有欲強；苛求完美；喜歡玩；對吃的東西比較專一；笑起來是個孩子；偏執、悲觀、輕微強迫症；性格和脾氣較極端；雙重人格；愛講道理；言出必行；輕微自閉。<br /><br />【水瓶座】<br />思想重視超越他人；嫉妒討厭裝B得人；思維天馬星空，熱愛神秘事物；做事誠懇，寬以待人；倔強，有點怪異；相信事實，堅信簡單是真；隨心所欲，不在乎別人看法；對一切可愛的東西，沒有抵抗力；外鋼內柔，思想獨立；非常非常非常懶。<br /><br />【天秤座】<br />有個人英雄主義氣質； 喜歡刺激、血腥的東西；尊重別人，並且嫉妒討厭狂妄自大的人； 苛求完美，盡顯自己； 喜歡謹慎，高貴、做事謙虛的人；十分善良，容易相信人；沒事喜歡胡思亂想；愛糾結，怕欺騙； 佔有欲強；喜歡真實的東西。<br /><br />【天蠍座】<br />輕微潔癖，愛整理；重度精神潔癖，苛求完美；喜歡裸睡，好做夢；雙重人格，不相信承諾；喜歡與愛人頻繁身體接觸；笑起來是個孩子，冷起來是個謎；不喜歡虛偽自私的人，好心腸重感情；喜歡收集小東西；喜歡神秘；真愛來了，投入且忘我<br /><br />【白羊座】<br />雙重人格熱愛暗戀；有時自卑不喜歡跟人打交道；有點悶騷，沒事喜歡放空，失眠或者嗜睡，笑起來是個孩子，冷起來是個謎，偏執，悲觀，輕微強迫症，潔癖，言出必行，悲觀，不自信，自戀，自以為是，多疑性格和脾氣極端，跟自己較勁，瞎琢磨，好心腸，易被感動，愛講道理，整理癖，愛糾結。<br /><br />【處女座】<br />有潔癖；全面的包括精神精闢；剪指甲總是剪到最短；有自虐傾向，對自己非常嚴格；所有的東西都要很整齊；認真的時候，討厭別人干擾；喜歡睡覺，愛做夢；厭惡被人碰到身體；輕微強迫症；追求完美；擺放東西非常講究位置。<br /><br />【金牛座】<br />喜歡衣物，即使自己不合適；喜歡刺激、血腥的東西，但僅限遠觀；對吃的東西比較專一，不易改變；苛求完美；經常表現得對什麼都不在乎；跟自己較勁；沒事喜歡胡思亂想；愛糾結；黑白分明；佔有欲強；對擁抱過分眷戀；輕微自我毀滅傾向。<br /><br />【巨蟹座】<br />狂愛碎碎念；超級神經質；很念舊,喜歡舊東西 ；注重安全感；喜歡有關家居的一切；心裡想什麼，從來不說出來；信奉美好的事物，都有一點遺憾會殘缺；多愁善感；他們心裡會有一個很愛的人；喜歡一切事物有條不紊；不怕熱，但特別怕冷。<br /><br />【摩羯座】<br />熱愛暗戀；自卑不喜歡跟人打交道；有點悶騷，沒事喜歡胡思亂想；失眠或者嗜睡；笑起來是個孩子冷起來是個謎；不喜歡虛偽自私的人；好心腸易被感動；愛講道理；整理癖；喜歡去沒人的地方；黑白分明；不愛穿內衣；常年宅在家。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f74d53237c5954e850152bc4b1f24253"], "urls": [], "title": "\n12星座不為人知的怪癖\n"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1433384119000, "level": 2, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5351341781975853591", "name": "玉玄"}, "id": 1407108}
