{"forum": {"content": "一年一度的情人節又快到了，每年這個時間就是許多情人們共同歡渡的日子，很多女生也都希望在這個美好的日子裡頭可以跟自己心愛的人一起過節，只不過有些男人理性過頭，對於情人節這件事還滿冷感的，覺得不用特別一定要擠在這一天過，或是根本就是懶得過節，不想要特別花這個力氣，究竟哪些星座的男人覺得過情人節根本是浪費時間和金錢呢？跟著亞提米斯一起來看看吧！<br /><br />第一名：金牛男<br /><br />走現實主義路線的金牛男，本身並不是太喜歡過情人節，他們很實際、也非常清楚情人節本身就是商人為了賣巧克力或是各種商品所特別去營造出來的氣氛，根本就不覺得該在這個時間裡頭花那麼多的錢就為了製造浪漫。<br /><br />其中更有走「超實在」路線的金牛男，他們會覺得如果另一半一直鬧著要過情人節，那是相當無理取鬧又不成熟的事，如果想要長久發展就應該要一起省錢、一起好好的存錢才是，怎麼會是非要花大錢買毫不實際的浪漫感覺呢？<br /><br />第二名：魔羯男<br /><br />就真的只是單純的「冷感」，魔羯男天生就是不會耍浪漫的類型，他們不太懂得怎麼去表達浪漫這件事，或該說魔羯男的浪漫表現或表達都是還滿古典路線，講難聽點就是老派沒創新，他們自己也知道，所以有時候就乾脆裝死不想過節。<br /><br />不過魔羯男是屬於被動型，也就是如果女生已經計劃好了所有的行程，魔羯座雖然表面上好像還是冷冷的，但是內在卻還是滿開心的，也會盡可能的從頭參加完，只是如果女生不太主動的話，那麼魔羯座頂多是看電視時說一聲：「今天情人節耶……」<br /><br />第三名：射手男<br /><br />這種男人就是懶得過節。基本上要看射手男那天的心情如何，他們心情好就會自己下廚可能做一頓浪漫的情人節晚餐，跟心愛的妳一起過個開心的節日，甚至於還會跳個猛男秀給女朋友看之類的，沒心情的話可能就是埋頭睡覺懶得理妳。<br /><br />射手男會覺得情人節不過就是每天都會有的那一天，他們會覺得只要開心、哪一天都可以是情人節，根本不是太需要集中在情人節這一天展現浪漫，因為射手男如果愛你的話，任何時間他們都會想辦法射中妳的心，不是只有在情人節這天而已。<br /><br />第四名：水瓶男<br /><br />水瓶男不是怎麼喜歡隨波逐流跟著過節，他們會覺得這樣還滿沒意思的，為什麼別人這麼做他們就也要跟著這麼做，不只是沒有創意、每年都做同樣的事水瓶男會覺得很無聊，花錢倒還是在其次，而是花大錢也好像沒有比較開心。<br /><br />如果女友是很愛過節的類型，水瓶男是會配合一下弄個巧克力或花之類的不想讓女友失望，但是某些太誇張的情人節情侶活動就可以不用找水瓶男了，他們寧可是跟妳牽著手到處走走很平淡的過節找點小幸福，這樣就足夠了。<br /><br />第五名：牡羊男<br /><br />熱戀中的牡羊男是會瘋狂過節，但是冷掉的牡羊男根本就是裝死過節。倒不見得是前後反差太大，而是牡羊男有時候只能夠專注在一件事情上，他們會忘記其他不是太重要的事情，如果戀愛穩定平穩後開始用心工作，那牡羊男通常就不會太在意過不過節。<br /><br />如果感情走到平穩期，牡羊男是會很懶的類型，反而要變成女方主動，牡羊男比較想當一個參予者，如果女友已經打造好一個浪漫的約會，牡羊男會很開心很熱情的參加。否則，牡羊男可能只會抱著妳跟妳說情人節快樂，然後就直接ENDIND。<br /><br />第六名：天蠍男<br /><br />天蠍男不是對情人節冷感，而是「越來越冷感」，剛剛開始交往的話、天蠍男算是還滿愛過節，也還滿會耍浪漫，問題是大概下一年的情人節，天蠍男就會省略掉很多的動作，直接就往床上移動過去，浪漫省略、激情加強。<br /><br />生活上小小的甜蜜或是浪漫的晚餐約會其實對於吃重鹹的天蠍男來說是還滿沒有味道的，當然他們也很清楚該要好好的哄哄女朋友，可是交往越久就會省略越多，花時間在耍浪漫的話倒不如把時間省下來留給關燈後的炒飯時光來得更實際。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f61343e1953981bcbf0159c543e721ea"], "urls": [], "title": "浪漫能吃嗎？情人節冷感症星座男排行榜"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1435317761000, "level": 12, "location": "苗栗縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6633570250604386803", "name": "🌼🦁🌼lion🌸🦁🌸"}, "id": 1566348}
