{"forum": {"content": "我永遠忘不了那一年暑假發生的事……<br /><br />記得那時的我們才20歲、七月份、大學已經開始放暑假了、我和女友小梅、志偉及他的女友莉云四人一起展開了為期十天的勇闖中國旅行、在旅程的前幾天都一切愉快順利的進行、當時的我們還天真的想著回去後又有話題可以跟同學吹牛逼了、直到進了那個村子…………一切就都不一樣了……<br /><br />這是一個在中國北方很偏遠的小農村、從最近的城市搭車也得搭上小半天才能夠到的了、一路顛簸搖晃終於到了這個旅遊手冊上介紹的旅遊秘境、豆娘村<br /><br />一行人下了公交車後看看時間才只是下午一點、尋著村裡蜿蜒的小路走著、一直找了十來分鐘才遇見一位剛下田裡的老農民、經過一番詢問我們才找到了早前電話聯絡上的一間小民宿的地點、走往民宿的途中經過了幾間錯落田梗邊的房子及一條清澈的小溪流、景致確實有如旅遊書中介紹的那樣遠離都市之美、正讚嘆不已時我們已經走到了民宿外、這是一間三合院一層樓建築、從外觀的斑駁可以看出房屋已經有段歷史了、見過了民宿主人後這位微胖的中年大叔向我們介紹他姓黃、讓我們稱呼他黃大哥就好、並說他們一家已在這個村子住了20幾個年頭、讓我們想瞭解什麼都可以找他、放完行李後黃大哥熱心的帶我們到四周簡單的介紹下村子的歷史來源及周圍可以去的景點、一直走到溪邊後黃大哥告訴我們、這條溪是這個村的主要水源、生態非常好讓我們可以在這裡玩玩水、接著就說有事要先行離開、走著走著卻突然回過頭嚴肅的交待我們、在這個村子裡、你們可以隨意的到處走走、唯有溪上游的那個山間小路絕對不可以上去、這兩天村裡有活動、晚上就待在屋裡把門窗關好不要出去走動、還有看到豆娘絕對不要去傷害祂！就這麼幾句話後黃大哥就轉身離開了、這時坐了大半天車又頂著太陽走了半個村的我們早已迫不及待的想跳入溪中玩水一解暑氣、也就沒有仔細多想黃大哥話語中的意思、我們幾個因為都沒有帶著泳衣出來、所以女孩子就只是坐在岸邊石頭上踏著水、而我和志偉因為是男生、遇水走光這事就不必考慮了、所以我們兩一前一後跳入水中開始玩樂、玩了一會志偉開始嫌單玩水頗無聊便想開始找樂子、放眼望去、除了溪邊石頭上飛舞的幾隻豆娘外似乎沒什麼可以取樂的東西、於是志偉便拍著水花去濺那些豆娘、這時一旁的我想起黃大哥臨走前的叮嚀、於是就說、志偉、黃大哥說不要傷害這裡的豆娘欸你別噴了吧！在我們這個年紀最是經不起人激的時後、尤其女朋友又在一旁看著、血氣方剛的志偉聽完我的勸後不以為意的說、不就是幾隻蜻蜓嘛、管他怎麼講、說著又濺起一波水花並且打下了一隻豆娘、看著那隻豆娘落水後掙扎著飄遠、我雖然心中感到抱歉、但想想、也犯不著為了一隻蜻蜓跟兄弟鬧彆扭吧、於是我也就不再說這件事了、山中天總是黑的特別快、才五點多天已暗下、我們才姍姍往民宿路上走回、到了民宿後發現、整個屋子全關著燈、屋子裡只有飯桌上留有四份簡單的餐點、以及一張紙條、我拿起紙條一看、上面是房東豪邁的幾個大字、活動已開始、切記晚上不要出門走動<br /><br /><br />晚上9點鐘、用完餐後的我們四人就一直待在房間裡打牌、從心臟病、大老二、一直玩到抽鬼牌、漸漸的大家都顯現膩態、坐在窗邊的志偉首先說、欸越玩越無聊、要不要去探險？我屬於比較保守的人、心裡想著黃大哥的囑咐的我當下就持反對票、而小梅則是可去可不去的那種、莉云因為是志偉的女友、自然就無條件支持著他了、於是討論過後、3對1、結論是帶上手電筒出發去探探、這時看著窗外漸漸泛起的濃霧、我心裡的不安也逐漸擴大…………希望……不要出什麼事情才好……<br /><br /><br /><br /><br /><br />未完待續<br /><br />（註、豆娘為一種小型蜻蜓、民間說法、豆娘是人的魂魄變成的）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/15ca6e3868b2251b163b6afcc8888d74"], "urls": [], "title": "豆娘村-上"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1433342807000, "level": 5, "location": "Hualien County·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7806032278083054845", "name": "原來已是老妹了"}, "id": 1404518}
