{"forum": {"content": "都說女人心海底針，她們翻臉比翻書還快，你永遠也別想知道她們心裡在想什麼，也許上一秒她還對你溫柔照顧，下一秒就會因為你的一句話而對你而言相向。所以想要一個女人永遠的對你溫柔乖巧，首先要知道她們的怒點在哪裡。想知道十二星座女生們會因為那句話而和你鬧掰嗎？一起來看看吧。\r<br />\r<br />\r<br />白羊女\r<br />對於我行我素的白羊女來說，確實是很不喜歡溝通商量的，只要是自己決定的事，就一定要去做，如果後來做的不多，男友一句“早就給你說了你就是不聽”，一定會惹毛白羊本就不爽的心情。\r<br />\r<br />\r<br />金牛女\r<br />金牛女與白羊女就完全不一樣，她們喜歡與人溝通，也會理性冷靜的思考，更喜歡有主見的男友，所以和男友溝通商量時，男友一句敷衍的“隨便，隨便，隨便”，那後果可就不會隨便了。\r<br />\r<br />\r<br />雙子女\r<br />如果是和雙子座的女友一起看電視，就不要隨意評論電視劇的人物角色好了，因為如果她們不認定男友的觀點，就會發生爭執，如果男友不想跟女友爭了，也不要用一句“算我錯了行了吧”結束，那只會點燃她們更大的怒火的。\r<br />\r<br />\r<br />巨蟹女\r<br />喜歡依賴，喜歡做小女人，喜歡自己的男友能做出正確果斷的選擇，所以巨蟹女友很喜歡問男友的意見，希望男友能及時給出有意義的意見，男友的一句“你就自己去看著辦吧”，真的會令巨蟹女懷疑男友的真心。\r<br />\r<br />\r<br />獅子女\r<br />獅子女的驕傲可以說是眾所周知的，很享受男友寵愛自己的感覺，如果兩個人吵架了，男友是一定更要來哄的，如果獅子女發脾氣的說要男友滾，男友一句“是你讓我滾的哦”，那大概就真的要滾很久了。\r<br />\r<br />\r<br />處女女\r<br />處女女是很敏感的，大多數時候都是自我認為很好的，和男友去超市購物的時候，如果看到自己喜歡零食，忍不住放進購物車的時候，男友在旁邊突然來一句“你不要買零食了，你不是要減肥嗎”，今天就真是沒有胃口了。\r<br />\r<br />\r<br />天秤女\r<br />天秤女是很愛美的，和男友約會那一定會用心打扮，也許平時都沒有化妝，那天是心情很好，就化了一點淡妝，男友卻來了一句“你今天化妝了”，天秤女的好心情一下就沒有了，為什麼不直接說“你今天好像更漂亮了”。\r<br />\r<br />\r<br />天蠍女\r<br />天蠍女對感情執著，是自己重要的人，那就一定會記得對方說過的每一句話。當然，對方也一定要記得自己說過的話。問起男友一件許諾過的事，男友卻回應以“忘了，忘了”，那可真是找罵的。\r<br />\r<br />\r<br />射手女\r<br />射手女在戀愛的時候，會表現出喜歡撒嬌的一面，撒嬌不是真的不懂理，而是對男友依戀的表現，是很愛很愛的表現。如果男友卻不耐煩的說“你能不能講點理啊”，惹毛的射手女一定會給男友上一堂教育課的。\r<br />\r<br />\r<br />摩羯女\r<br />摩羯女凡事都很認真，戀愛約會的態度也很認真，和男友聊天肯定不只是打發時間這樣的簡單，她們要看到的是男友用心認真的態度，一句“呵呵”的回應，那是真的會惹毛摩羯女友的。\r<br />\r<br />\r<br />水瓶女\r<br />水瓶女有主見，有時候會表現出一點強詞奪理的味道，那是為了證明自己的觀點是對的，如果爭執的時候，男友回應以“你要是這樣想，我也沒辦法”，水瓶才不會認為這是妥協，是會不高興的。\r<br />\r<br />\r<br />雙魚女\r<br />愛一個人，雙魚女就會去用心的去瞭解對方的心思，也希望男友也能用心的瞭解自己，如果自己不高興的時候，男友不僅沒有想到是什麼原因，還要來一句“你又怎麼了”，生氣的雙魚女真是不想理男友。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/52de00b362989adbab2e37e08a536d42"], "urls": [], "title": "[星座]十二星座女生會因為哪句話和你鬧翻"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1435633452000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7048274153686546939", "name": "Joyce Y."}, "id": 1592129}
