{"forum": {"content": "這件事情是發生在我剛出社會的事情，當時年輕氣盛，交了一個很年輕的女友，加上又愛玩，就跟女友搬出家裡在外面租房子了，由於當時有改裝車又有點錢，所以狐群狗黨也很多，由於不缺錢，就隨便找個工作來做，經過挑選，選了一個還算蠻閒的工作，有點像是短期打工性質的工作，那就是顧守過年元宵燈會的花燈展，由於都習慣夜生活，也就挑選了顧守大夜班，一開始還好，晚上也都有朋友跟女友去陪我喝酒聊天，後來漸漸的只剩下比較要好的情侶檔朋友跟女友會過去陪伴我，事情恰巧發生在跟女友去天公廟拜拜求護身符的當天上班晚上；相信如果是住屏東市的在地人或是長大的人應該都知道一個地方-那就是''屏東縣立圖書館''，那裏最早日據時代是個監獄兼刑場，爾後，又變成基督教的十字架墓園，當然後來因為開發附近居民抗議現在已經改成公園了，當然圖書館還在，我顧守花燈展的時候已經沒有墓園了；當天，仍然是情侶檔朋友跟另外一個以前的老闆跟前女友陪著我喝酒聊天，而車子後車箱開著放音樂，聊著聊著…女友不知道是不勝酒力還是累了想睡覺，就突然好像睡著了…可是，睡著的姿勢著實奇怪，我跟朋友的女友想叫她去車子上睡，因為平時想睡也都是自己偷跑去車上睡覺，雖然不舒服，但，睡覺時感覺也怪怪的，但起碼睡得著，可女友卻叫也叫不醒，越叫越覺得奇怪…突然間…從女友臉上浮現了另外一張臉，由於我跟朋友坐在她的側面，所以看得特別清楚，我朋友雖然有在跳家將，但是卻也嚇了一大跳，一開始看到時以為眼花了，還特別觀察了一下，後來坐正面的朋友也看到了，仗著人多跟當時年輕，還特別觀察一下，那張臉彷彿嘴一直在說話，可是，我們一點都聽不到聲音，也看不懂在說什麼？以前的老闆一看到就馬上溜之大吉，而另一個女生跟我卻很緊張，想把她扶起來送醫院，可是卻扶不起來，正好我想到當天去求的護身符，就拿下來貼在那張臉跟女友額頭上，然後那張臉就突然消失了…正以為有效的時候……這時，從天空中傳來了鬼哭神嚎的聲音，那聲音著實恐怖，是直接穿透至腦海深處裡面，而這時候不曉得是為了保護女友還是年輕氣盛，我居然對著空中大罵三字經，不僅僅罵，還說有種出來單挑=.=，想想那時候還真是白癡一枚，就在我罵的當下似乎聲音越笑越狂…我對著空中揮空拳，當然是打不到半點東西，因為那時候生氣已經蓋過了恐懼心，加上我以前又是一個很鐵齒的人，所以才發生這個很可笑的話跟動作…但，這時候，恐怖的事情發生了…突然有個像是氣體的東西穿透我的身體而過，而我反而沒有逃跑，反而更像是抓狂般的更猛揮空拳，罵的更難聽…但，完全沒用…緊接著反而是大約有7-8個氣體般的東西接連著穿透我的身體，雖然不會痛，但是卻力量卻足以讓我身體轉向或是重心不穩，這時，我才感覺到恐懼，望著漆黑的夜，鬼哭神嚎依舊，卻看不到任何東西，這時我望向我朋友，他們正在照顧我女友，看我這樣抓狂也嚇了一跳，我本能反應對著他們說.跑..快跑，接著就一起往旁邊的國中有路燈的地方跑，笑聲依舊迴盪，直到我們跑過馬路到路燈下才停止，這時候女友已經清醒，也被這情形嚇到，依稀可聽見彼此的心跳聲，這時已經是凌晨四點鐘，開始有雞鳴聲，原來這時才經過了不到2個小時，這簡直是渡日如年啊，彷彿置身另外一個時空間一般，而且我們不敢再進去開車，就走路到附近超商講述剛剛的事情，可是，他們說他們並沒有聽到任何聲音，只看到我在廣場大罵三字經跟揮空拳，接著就叫他們跑了，所以他們的驚恐是來自於我的狀態，我才想說會不會是我做了哪個貼護身符的動作跟我罵髒話等等的，所以才只有我聽到感覺到..隔了一天才敢進去開走車子..你們以為事情就此結束了嗎？錯，接下來半年才是真正噩夢的開始！怎麼個經歷過這半年，慢慢再跟大家分享", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/33817d765fd58e14424106a43e928f05", "http://filestoresg1.beetalkmobile.com:8081/file/f15470676c80b249dcfc346ab8daad51", "http://filestoresg1.beetalkmobile.com:8081/file/c482278fdaa5c5275507d1868346bcf3", "http://filestoresg1.beetalkmobile.com:8081/file/b666ed91ca112a067d454299fa125209", "http://filestoresg1.beetalkmobile.com:8081/file/739ec8f8f3ac2362e98348ff3190cbc1"], "urls": [], "title": "被開了三竅-親身經歷"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1430133299000, "level": 16, "location": "屏東縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-54564353735298292", "name": "Tomato"}, "id": 1130747}
