{"forum": {"content": "這段感情兩年... 說長不長    說短也不短              剛在一起三個月 但後來 意外發現你的賴 多了一個男生  一開始也沒多問  但你的行為   <br />不讓我這麼做  於是趁你睡覺  我用你的賴<br />登入我的電腦 然後等你上班  果然 <br />在你上班的時候 那個男的傳了一篇新聞 <br />上面是這樣報導的 <因為性愛高潮過度 報警>   接著男生並問你  要報警了沒 .. <br />你的回答 我也傻了  \"我沒高潮呀\"(奸笑貼圖)   男生回答 很諷刺哦 下次一定讓你報警  .. 恩  相信一般人看到 就知道 發生過關係了  但當下我也問你 怎麼回事 你說沒有  我們分手吧  當下我沒太多思緒 我覺得感情並不是 說有就有的 我就說  回來我身邊 這事我就當作沒有了 而且 你才要我跟你求婚 你怎麼這樣對我  但你上班 只是以讀 不回 我直接到公司 接你   因為  事情發生過 我也 擔心  所以 後來的日子  上下班  都是我接送的  就算 我加班  下班 剛好銜接你 下班  大概  我們好了  3個月  後來 你去割雙眼皮  剛割完  你眼睛很腫  說你很醜  不敢出門   我說沒關係  我不介意  眼鏡戴著  我帶你吃飯  逛街  帶你去玩<br />你哭著跟我說  謝謝你 在我最醜的時候 <br />不離不棄..  之後 你雙眼皮 開始自然  <br />可以開始化妝了 .. 當時我也在加班  你休假我也沒辦法陪你  當我下班  我說 你整天在家.. 不出去吃個飯嗎   你跟我說 你想在家 不想出門  可能我也有第六感吧 <br />我就回你說  哦好 那我回家了  大概晚上7點   我沖個澡  在打一次電話給你<br />你確定 不出來吃個飯 見面嗎  你嫌我煩<br />跟我說  我跟你說 \"我不想出門你聽不懂嗎\" ..  當下我也沒什麼反應  就說 好 知道了   但是我還是覺得不對勁  於是 我去你家門口  大概8點了  等到 10點20  你畫著妝 打扮好 準備出門 你看到我也呆了 我問你要去哪  你回說 要幫你媽 買鹹酥雞 我又接著問  買鹹酥雞 要化妝?  當我第一天認識你嗎  你又生氣的回說 你就是不懂我<br />我當下也無言 .. 抱歉  那我載你去買吧 <br />當我載上他 出了他家巷子口 我看到了  他的\"前男友\"的車子 在門口 準備接他 <br />這下我也明白了  他是要出門  我就在路邊 問他  你\"前男友\"都在你家外面等你了 你還要說謊?  你也不發一語的說 我很壞 你不要跟我在一起  當下我又心軟了 你不要這樣 我們好好談 在說好嗎 而且 你眼睛才剛好 就化妝 ..(我心裡SO  幹.. 你說你醜 是我陪你度過  結果你他媽 好了是先去偷吃)  後來我也跟她說 沒關係 以後不要這樣了 ..<br />===============分隔線============<br />如果細節打完可能不是 1500字能講完<br />到了後面  我要你換 辦公室的比較有升遷機會 不要在做服務業了<br />換了工作 你也變了 你跟我說 你要升遷 需要單身  需要跟人曖昧 這樣你比較好做事 我也白癡的說好  我等你  你一去就是4個月我也等你4個月 其中 你出門 我不知道 但你出去就是不讀賴 不接我電話 甚至拒接黑單 到後面我找不到你 也追不上你你答應的保證的沒有做到反而變本加厲 到最後我心被你磨掉了 我也不在找你了 直到你主動跟我聯絡 說你迷路了 想回來我身邊 但可惜的是 我不愛你了.. 謝謝你讓我學到 不是誰情願就夠永遠 我愛你沒錯但是你已經把這份愛 搞丟了 當你哭著求我回去的時候 我想也沒能力去愛你了<br />兩年 抓到劈腿4次  每天過著擔心害怕<br />受夠了<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0948bdd2c7cd5f19075c5f155e32481c"], "urls": [], "title": "最愛你 也傷最深"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1438253145000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4101285021335512576", "name": "Andy"}, "id": 1802337}
