{"forum": {"content": "站在門外我遲疑猶豫著要不要進去、結果宋爸先我一步踏入房間內、見狀我也趕緊跟進去、房裡的情況跟昨晚匆匆離開時沒有兩樣、地上散落的物品仍舊躺在那、我緩緩的蹲下往床下的置物空間裡看去、裡面空空如也、要不是昨晚的那畫面仍歷歷在目、我還真都懷疑自己是不是發神經了<br />這時一旁的宋爸環視了房間一圈後、從隨身包包裡拿出一面小小的黑色令旗、一邊口中唸唸有詞的朝著床邊走過去、站定在床前念著不知名的經文、而後只見宋爸似乎跟什麼東西交談起來、是什麼語言我完全沒聽過、只知道約莫幾分鐘後宋爸開口叫了我過去……<br /><br />來、幫我把床墊搬開看看<br /><br />雖然不懂宋爸這麼做的用意、但我還是配合著跟宋爸一起拉開床墊、床墊下是一面深棕色的床板、乍看之下沒有什麼異常、正覺納悶之時只見宋爸又掏出一隻毛筆、筆尖有一抹醒目的紅、原來這就是硃砂筆嗎？<br />這時宋爸端起筆、彎腰開始在床板上畫了一道符文、接著說、去找把槌子把這床板砸了！<br />我不禁一愣、這……這可不是我的東西呀砸了我可賠不起……但又轉念一想、毛的狗逼房東這房子鬧鬼也不告訴我、那他的東西砸了也好正好出出我滿肚子鳥氣！<br /><br />下樓到了儲物間、順利找到了把小木工槌、回到房間後就著宋爸肯定的眼神、揚手一槌揮下<br /><br /><br />啪嚓、木床板並不是太厚、幾槌下去已然破開了一個大口子、頓時一股腥臭混著霉味充斥整個房內、就著破口看進去、原來床板中間還有個空間！？而裡面有一團早已被蜘蛛網及灰塵覆蓋的棉被、仔細看、被子裡還有些黑色髮絲露在外面、而那件被子的周圍木板上、有一大灘乾褐色的汙漬、相比已然看著僵愣的我、宋爸直接走近伸手撥開表層的被單、露出裡面包裹著的、是個女人……<br /><br />想到我就躺在一具屍體上睡了兩晚、心裡說多驚恐就有多驚恐……<br /><br /><br />兩個小時後……某某警分局內、剛做完筆錄的我坐在等侯區發著愣、宋爸走到我身邊坐下、拍了拍我的肩膀讓我不要太在意<br />並且緩緩說起……<br /><br /><br />當我們進到房間的時後、宋爸就已經感應到祂的存在、察覺到宋爸到來的祂並不友善、於是宋爸才會用黑令旗及咒術強壓下祂的怨氣、而後嚐試和祂溝通後這才瞭解一切事情的來龍去脈……<br />原來牠就是那個失蹤的女孩、當時她和她的同居男友因金錢問題大吵了一架、情緒不穩的男友失控了、狠狠的抓著她的頭撞向床頭、並且趁她暈眩時拿枕頭將她壓到窒息斷氣……隨後就草草的用棉被將她包起藏到了床板之中、祂因為家人還未找尋到她的下落所以一直無法安息離開、就只能日復一日的在這房裡徘徊、直到你搬了進來、祂原先希望你能夠發現到她、讓她能夠被家人帶回去安葬、只是你始終未曾注意到祂的意圖、所以祂漸漸的變本加厲起來、甚至到後來想拉你一起陪祂、只要你也死在這裡、到時警方就一定會搜查這房間、而她也就能重見天日<br /><br />聽完宋爸說的、我鬆了口氣幸好我還活著、另一方面也覺得、這個女孩真的很可憐、雖然我沒有察覺到祂的真正意圖、但這一誤打誤撞的也算是幫助到祂了……<br /><br />再之後、我搬回了學校宿舍、有了這次經驗我打死也不敢再出去租房子了……宿舍雖然規矩多、但至少床板下不會有屍體<br /><br /><br />至於那間租屋、後續有沒有新的房客入住、又會不會發生怪事、那女孩離開了嗎<br />我都不想去追究了……<br /><br /><br />我算不上是個壞人、但也絕沒好到憂天下蒼生的地步<br /><br />一直存在我心裡的兩個小人、一個代表天使、另一個代表惡魔、惡魔說、管他的！你都被嚇成這樣了還管新房客死活！反正出了事也是那房東的責任呀！天使說<br /><br /><br />它說的對！<br /><br /><br /><br /><br />喘了口氣、這件事到此算是正式落幕了……<br />而我也該開始我的新學期生活…………<br /><br /><br /><br /><br /><br /><br />床下（完結）<br /><br />謝謝各位讀者的收看、您的回應鼓勵是我創做的動力來源、 註、床下共分上、中、下、貳下、終、共五篇文請讀者不要錯過", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/59d6cc89730e841f0f405a9f4d028b97"], "urls": [], "title": "床下。（終回）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1432917253000, "level": 5, "location": "Hualien County·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7806032278083054845", "name": "原來已是老妹了"}, "id": 1370500}
