{"forum": {"content": "本書特色<br />　潤潤，今年17歲，本該是青春年華的甜美女孩，四年前開始發病，但因為前期的症狀被誤診為ADHD（注意力不足過動症），以至於這段期間媽媽（俞女閒）也用錯誤的方法在照料她。<br />　直到潤潤退化得越來越嚴重，無法完整說出一句話、每天早上定格、智力退化、失去感動能力、看不見髒……一直到半年前才確診為MLD（異染性腦白質退化症）。<br />　知道病情真相後的俞女閒，回想這四年來自己錯怪潤潤的百般責罵、咆哮，內心充滿自責、懊悔、歉疚……瞬間全在心裡爆開！<br />　從那一刻起她誓言，從此只給潤潤快樂，從此她要給潤潤一個充滿愛、溫暖、快樂和幸福的人生，哪怕……這人生可能只剩一天！<br />「媽媽！妳……嗯……我不會說……算了，沒事。」每當潤潤表達吃力時總會以「算了、沒事」做結尾。<br />「沒關係，慢慢來，慢慢說，媽媽聽得懂，妳想說什麼？」<br />　　「我……是不是……快死了？妳……為什麼……每天哭？」終於來到這殘忍的一刻了。<br />我全身顫抖著，怎麼辦？我還沒做好萬全的準備，怎麼辦？<br />突然間，潤潤一連串地、沒有間斷地說出了一段話：「媽媽！我不要失憶，我不要看不到妳，我不要上天堂，也不要下地獄，我要永遠當您的女兒。」<br />天哪！老天爺啊！為什麼這樣對待我們！我抱著她，心快被絞碎了。我做錯了什麼？！潤潤做錯了什麼？！她那麼天真善良、她還沒有談過戀愛、她說她還有夢想，她想當英文老師也想當模特兒；她說她想讓我在家休息，換她去上班；她想學開車當我的司機，讓我奔波時可以在車上睡覺；將來她想生100個小孩，要有3個班級那麼多，這樣才不會寂寞孤單。她想要的想做的還有很多很多，天哪！放過她吧！<br />「女兒！不哭，看著媽媽的眼睛聽我說，過去是媽媽誤會妳、錯怪妳了，媽媽跟妳對不起！真的對不起！都是這該死的MLD作怪，是我跟妳沒見過面的親生父親，把不對的第22對染色體遺傳給妳，不是妳的錯！是我們的錯，妳很棒，妳一直都很棒，媽媽以妳為榮！我們要加油！沒事的，不要怕！妳不會上天堂也不會下地獄，我們會永遠在一起！」我把潤潤擁在懷裡，一起痛哭。<br />你可能聽過「小腦萎縮症基金會」、「黏多醣基金會」、「喜憨兒基金會」……總覺得應該有一些單位、基金會在照顧所謂的罕見病患吧？<br />然而MLD（異染性腦白質退化症）全台病患僅３例，不足以成立協會、不能成立基金會，而且現在製藥階段連「豬隻實驗」都還沒通過！<br />換句話說，這些病患不僅無藥可醫，只能任由時間流逝勉強控制著病情、不敢奢求痊癒、只求別再退化；湊足了天價般的金額後可能還只能先救豬、再救人？病患的家人們根本求助無門、束手無策！<br />在現行醫療制度、製藥規模有限、人體實驗索價不貲、以及重重法規、制度的阻礙之下，與時間拔河的潤潤，不知道還有多少時間可以奮戰？<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e75a91f11e7d08c0abcffffe27c4115c"], "urls": [], "title": "好書推薦"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1439813984000, "level": 22, "location": "桃園·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2195686249049851875", "name": "Helen Chen"}, "id": 1929560}
