{"forum": {"content": "關於上一篇所寫的故事，有的人罵在下愚蠢，有的人則鼓勵在下。讓在下決定寫完這個故事，畢竟字數有限，所以只能分兩篇來寫。<br />如有不便的地方，請多多包含。<br /><br />在她嫁出之後，在下為了能夠忘記她。把她所有送給在下的手工禮物通通都鎖在一個箱子裡面，並且放置在一個讓自己都不會注意的角落。在放的時候，不知道為什麼眼睛模糊了起來。但是，畢竟都已經分開了。就不應該一直留戀著，可是，心中已經缺了一塊最重要的碎片……<br />只能拼了命一直工作下去…………<br /><br />一年之後，當在下工作完拖著疲憊的身體回家的時候。在家外面來了一位讓自己都覺得外的人。<br />那個人…………正是已經嫁為人妻的她……<br />在下自己也很訝異，正想說她為什麼會來到家裡時。在下反而被她拖出去。<br />沒錯，是用(拖）出去!!<br /><br />在下被她拖到附近的長椅那邊後，二話不說的馬上給了在下一記狠狠的五百萬下去。(回想那時候竟然沒有被她甩一個腦震盪，命還真大）<br />當時她怒吼著對在下說<br />【為什麼你要騙我?為什麼你跟我老公聯合欺騙我?】<br /><br />原來……是她的老公承受不住她的懷疑與疑問，在某天把他灌醉，引導出來兩年多前所演的一場戲。<br />(在那之後在下一直狂跟她老公抱怨，不過也不能怪他。因為……在交往的時後，所有的事都瞞不過她，女強人啊！）<br /><br />當然，在下也不能瞞著她，應該說根本不想瞞著她。就把一切的事情……是所有一切的事通通對她說出來。<br />自己沒想到，一說下去，就足足說了好幾個小時才交代完畢。(包括了與她朋友密謀，他老公即時出現……等等所有事。結果被她朋友狠狠的刮了一頓）<br /><br />說完了，但時間也到了晚上。在下原本想說送她去公車站那邊(在下沒騎機車）。<br />她就指了指她的包包說<br />【我已經跟老公說好了，事情沒有交代清楚我是不會回家的!】<br />這種女強人宣言，誰會能夠反駁(汗<br /><br />當天晚上，她就住在在下的家。在下的媽媽還懷疑說在下拐了個女生回家。<br />不過，那一天，在下與她都沒有睡。聊了許許多多的事，不光是在下的事，她嫁出之後的事也通通說了。<br />明明自己的身體很疲憊了，但是卻不知道哪裡來的力量一直支撐著在下。<br />明明自己的心缺了一塊，但是卻不知道什麼時候慢慢的癒合起來。<br />總覺得……希望這段時間永遠不要轉動……<br />可惜的是，時間不可能不轉動。在下與她就這樣聊了一整個晚上……<br /><br />到了早上，在下就帶她到公車站那邊等公車。<br />在等公車的時候，她問了在下<br />【你這麼做，不會感到後悔嗎？】<br />在下只能跟她說，即使再後悔，但是不能讓妳不幸福。為了讓妳擁有幸福，讓自己當壞人也無所謂。<br />現在能夠見到妳，對在下而言已經是最大的幸福。聽到妳與公公婆婆相處的好，聽到妳老公如何的關心妳。這個壞人做的值得。<br />她不說話了……<br />一直到公車快來的時候，突然吻了在下。<br />並且跟在下說<br />【我這一輩子都會一直恨著你，你逃不了的】<br />這一次說的話……不是充滿悲痛的哭泣，而是充滿陽光的笑容……<br /><br /><br />故事的就到這邊結束了。但是後面算是蠻慘的啦。跟她老公一起跪算盤，被她的朋友抱怨在下不夠義氣(女生也是要有義氣，不光只有男生有），就自掏腰包請她們吃東西……<br /><br />不過她雖然已為人妻沒錯，但是我們之間並沒有任何的隔閡持續聯絡著。這個她老公與公公婆婆已經都明白的事，也徵求他們的同意。<br />但是朋友妻不可戲，在下可沒有NTR的變態喜好。搞到現在還是處男(可以當魔法師了）<br />因為自己的懦弱，因為自己沒有勇氣，失去了心中的倚靠。<br /><br />在下想有很多人一定再懷疑故事的真實信，但是在下可以說，不管是誰都會有一段刻骨銘心的一段感情。<br />而這個兩篇的故事，是在下怎麼忘也忘不了的。<br />以這段感情為主心骨，慢慢的尋找自己的感情，尋找真正的愛情。<br />雖然已經31歲了……老人家一個(笑", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9820671f0120637ad4df3fac215256c6", "http://filestoresg1.beetalkmobile.com:8081/file/62a2273923c578686a46e8b24c64eeb1"], "urls": [], "title": "一個故事(後續，也是最後的）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1435188257000, "level": 16, "location": "基隆市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8196176384624840523", "name": "武東風"}, "id": 1555677}
