{"forum": {"content": "以下分析皆取自星座語錄.#的momo大大<br />以下內文甚多請小心品嚐阿<br /><br />-----我是分隔線 分隔線是我-----<br /><br />#雙子座<br />5月21日-6月21日<br /><br />雙子女她是帶點憨厚的聰明，帶點自以為是的狡黠。<br />樂於接受新奇刺激的東西，但不會輕易嘗試。<br />怎麼說呢，思想開放，行為相對保守些。思維很快但不精明，寬容，很有同情心。<br />有道德底線，愛欣賞美男，但內心很專情<br /><br />雙子很善忘他會經常把事情給忘記。不管是重要的不重要的。<br />和雙子吵架最好了因為雙子不會記仇，這一秒吵的很兇，下一秒就給忘了，且原諒你。<br />因為善忘，也經常把很重要的事情給忘記了。<br />所以啊雙子的孩子們請隨身帶一隻筆怕忘了就寫在手上<br /><br /> <br /><br />雙子座的人對愛情非常有責任感一旦愛定某個人，會非常認真付出，<br />一旦決定的方向，不容易改變。<br />由此深情付出，不難想像失戀後的雙子承受的這種情傷到底有多傷。<br />在分手之後的日子，不管是一個月，一年，還是十年，甚至一生，<br />每每想起自己曾經真誠深刻的付出，要強的雙子還是會在夜半裡暗自神傷，落淚!<br /><br />對於未來，雙子總想把它設計得完美，但再好的規劃，總在雙子執行的過程中，<br />慢慢地偏離了它預先的軌道，很多生活，都不是雙子心中想要的樣子。<br />人生無須太多的準備，上帝給了我們腿與腳，就是讓我們不停地前行。<br />不要瞻前顧後，不要舉棋不定，不要裹足不前，有時候義無反顧，你往往會得到更多。<br /><br />雙子座：<br />雜事一大堆雙子座老婆不容易專心，好不容易夫妻單獨相處，<br />但是凡事喜歡三心二意的雙子女，一下子去忙這個，一下忙那個，<br />好像所有的事情都全部擠在一起了，<br />但是實際上都是一些芝麻蒜皮的小事，<br />雖然是她的個性使然，<br />但是總是讓老公有種被忽略的感覺。<br /><br />有時候,雙子覺得自己其實一無所有,彷彿被世界拋棄；<br />有時候,明明雙子身邊很多朋友,卻依然覺得孤單；<br />有時候,走過熟悉的街角,看到熟悉的背影,突然就想起一個人的臉；<br />有時候,突然很想哭,卻難過的哭不出來；<br />有時候,夜深人靜,突然覺得寂寞深入骨髓；<br />有時候,突然找不到自己,把自己丟了。<br /><br /><br />好多人說雙子分手的很無情但有誰知道，當雙子斷絕來往的時候，<br />已經準備了多長時間，你給他們的傷害太多了。<br />雙子也是人不是冷血動物，如果雙子主動跟你分手，<br />愛著雙子的人應該好好想想，你把雙子傷的有多深。<br />其實雙子很包容甚至愛你的時候連自己的性格都願意為對方改變。<br /><br />當你和雙子女生逐漸熟悉之後，你就會發現她們的幽默和好口才暴露無遺。<br />她們總是那個可以使氣氛保持輕鬆的那個。<br />而且，她們始終能夠在別人開懷時保持地很冷靜。<br />很多人認為這是雙子的雙重性格作祟，<br />或者很冷感之類。我只能說，說這些話的人明顯缺乏觀察和基本的推理分析能力。<br /><br />雙子座。敢愛敢恨，愛笑，愛鬧，情緒化。<br />容易與全世界打成一片，也能安靜的讓旁人發現不了自己的存在。<br />心情不好時，躲在屬於自己安全的角落，<br />希望自己在意的那個人能發現自己來安慰，來疼！<br />在情緒低落時，你的玩笑可能他會當真，但是又很容易跟你們玩開。<br />雙子，一直都是個真性情的孩子！<br /><br />音樂對於雙子座女生而言，永遠不變不離不棄的伴侶只有音樂。<br />那是在她們生命裡與血液一起淌過的，從未停止共同奔流的同伴，<br />是她們對精神世界探索的標誌。<br />只有在音樂的世界裡，她們的靈魂才得到了最大的釋放，<br />她們的翅膀才把她們帶到了遠離喧囂的高空裡。<br /><br />雙子女是很容易患得患失的，特別是在晚上容易抽風，抽的很厲害……<br />每到晚上就會變成林黛玉，感性的要死。想追求雙子女的男生們，<br />晚上的絕對是更容易趁虛而入的。<br />雖然雙子女經常感性敏感，但當她們理智自我時，<br />她們會很不耐煩那些正在文酸的人。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a19c2fcf5a03e11861f7baf7a580d640"], "urls": [], "title": "雙子座攻略大全"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1437571119000, "level": 14, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/387278785750607879", "name": "各位觀眾♊️伍支菸"}, "id": 1747151}
