{"forum": {"content": "相信有很多人去六龜玩過、那裡可以泛舟、烤肉、露營、還可以泡溫泉、沿途風景美麗、但是在十八羅漢山那裡也曾發生過靈異事件。<br /><br />現在美濃往六龜一路上都是大道、孰不知從前要去六龜走的是蜿蜒的鄉間小道、沿著十八羅漢山遶、在十八羅漢山下還要經過六個狹窄的隧道、而事情就發生在這裡。<br /><br />有一群年輕人、深夜無聊相招去夜遊、一路上從高雄往旗山美濃去、可是到了那裡晚上沒有什麼可以玩的地方、這時就有人提議不然往六龜去、早上還可以去溪邊玩水、大家就浩浩蕩蕩的往六龜去。<br /><br />沿途人煙稀少、一路上飆車過去、到了十八羅漢山下、路旁有間小小的土地公廟、廟前有奉茶的水桶、他們就停下了喝水、順便休息一下、畢竟騎了一兩個小時的車、也有點累。<br /><br />那時候大概晚上兩三點、在那雞不拉屎鳥不生蛋的地方、只有他們五輛機車六男四女在那裡聊天、突然從廟旁閃出一個年紀大約三四十歲的中年人、他們大家都嚇一大跳、想說這個人是從那裡冒出來的。<br /><br />正當一群人納悶之際、那中年人開口問說：你們來夜遊嗎？<br /><br />其中帶頭的回答：沒錯、從高雄來的。<br /><br />中年人說：晚上進隧道很危險、你們還是不要進去、回頭吧。說完就往隧道走過去。<br /><br />當下比較膽小的就說回去吧、不要往前去、可是帶頭的就說怕什麼、裝神弄鬼的、他不是自己走進去、走吧出發。<br /><br />機車發動就往隧道騎進去、經過第一個隧道、大夥沒發現什麼異狀、呼嘯而過、第二個、第三個、突然騎在後面的狂按喇叭、等大家停下來、按喇叭的就說、不太對勁、進了隧道後都沒有看到剛剛那個中年人、出隧道後不是溪谷就是山壁、沒有其他小路可以出去啊。<br /><br />大家你看我我看你的、心裡開始發毛、可是頭洗到一半了、不沖水也不行、只好繼續往前騎、出了第四個隧道口才看到那個中年人站在路旁跟他們揮手打招呼、原來是自己嚇自己、人家都已經走到這裡了、原本放慢的速度又加快起來。<br /><br />帶頭的一路衝進第五個隧道、後面緊跟在後、等到全部出了最後一個隧道、五輛機車只剩四輛、帶頭的不見了、一群人急的像熱鍋上的螞蟻、問第二輛機車的他說在第五個隧道裡一個轉彎後就沒有看到他們了。<br /><br /><br />在第六個隧道出口等了大約半小時、就有人提議回頭去找、正當要回頭時、隧道口出現機車大燈照過來、帶頭的跟坐他機車後面的女生一臉驚恐、看到其他人後停下機車、一下來兩腳攤軟跌坐在地上。<br /><br />等他們平復心情後問他們發生什麼事、帶頭的才緩緩道說、騎在前面看到那中年人在路旁揮手打招呼、原本要揮手跟他致意、可是車燈照到他的時候看到他七孔流血、拿著一隻斷掉的手在揮、所以油門死命的催、可是進第五個隧道後、機車一直往前騎、一直沒有出口、後照鏡也沒有看到你們、就這樣騎了快十幾分鐘、只好停下來。<br /><br />沒想到車子停下來後、往後一看、就看到那中年人遠遠的往他們這裡走過來、全身發這綠光、旁邊還飄著綠色的鬼火、他們兩個一直大叫、油門一直催可是機車一直不動、一直到祂靠近後車子突然熄火、整個隧道直剩下祂身上發出的綠光照亮。<br /><br />祂張著流血的大口說不是叫你們回頭嗎、為什麼不回頭、是不是要讓祂帶下去一起去玩好做伴。聽到後他們兩個跪下來直磕頭說對不起、也不知道磕了多久、那中年人才消失。<br /><br />等他們兩個回過神來才發現、他們兩個還在第五個隧道裡那個轉彎處、仔細看原本隧道是直的、就是不知道何時隧道被河沖跨、才會彎到旁邊再開另一個出口、而這裡有路障擋住、可是他們不知道為什麼騎過去、只差兩公尺就連人帶車掉到荖濃溪裡。費用九牛二虎之力才把車抬過路障、才一路狂飆出來。<br /><br /><br />大夥面面相覷、趕緊到旁人出口處另一間土地公廟拜拜、也在土地公廟待到天亮、天亮後人車逐漸多了、他們才跟著騎他車回頭往高雄騎回家、不敢再往六龜去。<br /><br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2b050a8ba0dbc064321657d6f89ae393"], "urls": [], "title": "六龜隧道驚魂"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1437889477000, "level": 16, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1880510135798475480", "name": "宅老爹"}, "id": 1772714}
