{"forum": {"content": "懷弟弟時，家裏剛好有親人走掉，所以公公太過傷心，常要自殺。因太頻繁，家人都無力理他。我也能體諒他們的痛，所以不停的安慰，但因懷孕過程一直處於哀痛。也有幾次為了阻止情緒激動的公公，我回房間差點窒息暈倒。後來弟弟出生長大過程，我有發現他難以控制自己的情緒，過動，易怒，有偷錢的習慣，無法控制慾望等等。我本身就是幼稚園老師，所以已用盡方法來控制他。每次跟家人提他需要看醫生，都會被罵，小孩皮是正常的，他沒病，不要去看醫生。到現在國小三年級了，安親班老師一直陪伴我控制他的情緒，但最近嚴重的精神不集中。我已經不管他們的想法，上星期終於帶去看精神科，醫生也確定他的病狀，所以開始吃藥控制。我可以接受自己小孩不正常，我自己也有責任，但我不能接受他已經有問題。還硬要把他當正常的來教，不讓他看醫生協助他。我慶幸我開始勇敢，該吃藥的就吃藥。在這個家，沒人愛我。但我還是要為我兩個小孩勇敢，媽媽對小孩真的很重要。但有時候真的很累，最近也有點心力交瘁。我的小孩都很瘦，但已盡力的自己煮，讓他們吃健康，也盡量讓他們多吃。應該體質就是瘦，所以吃不胖。但公婆前陣子常故意在我和孩子面前說，怎麼那麼瘦，媽媽都沒給你們吃喔! 唉，讓我最近都讓他們要多吃，但反效果是我兒子開始會偷藏沒吃完的東西在家裏所有看不見的角落，縫縫裏。昨天被我老公發現，但被罵的人又是我，說求我不要再迫他們吃了。我後來真的忍不住情緒了，為什麼會是我迫，那公婆每次講這些話，他也從來都不會幫我。他們都一樣，反過來我老公做錯事，公婆也是先來罵我。我只能說，我恨自己能力不夠強，我無法帶他們一起走，我也快照顧不好自己的情緒，我該如何把他們教好。我開始學習自私一點，先把自己顧好最重要，我自己看破的一個道理是。如果我有什麼事或離婚，對他們而言，再娶一個就好了，反正媳婦永遠都是外人而已。如果我要走，他們也一定會搶贏孩子，我的能力無法跟他們搶。所以我只能學會更勇敢，為了孩子在這個家撐着。只是真的好累。當然什麼男人都會犯的錯也發生過在我的婚姻，連公婆都要我忍受而已。媳婦呀媳婦，你一定要忍。如果發生在你們女兒身上，請問你們會不會忍呀!! 公公婆婆。做人這麼自私。我學不會。怕自己的父母心疼，都不太敢說，他們也老了。我不再懦弱，我要保護我愛的人，就算沒人愛我。女人，媳婦們，尤其是雙薪的女人們!! 加油!! 先把健康顧好才有能力愛別人。我從三年前疑似淋巴癌，撐過來了。也學會不讓他們一直欺負的道理，但又要兼顧禮貌，家教。被他們罵精神有病叫我看醫生吃藥，但很可惜，我真的去看精神科，醫生們都很清楚告訴:小姐，你沒事。很正常，是你身邊的人都病了。我才更清楚自己的立場。我一定會撐到小孩都正常的長大。他們不愛我，但孩子們愛我。加油!!", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3a15d928c08a86779083d799bd730f2f"], "urls": [], "title": "心情不太好，孩子又過動要開始吃藥..."}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 24, "postBy": {"utc": 1433122078000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3906075519898714190", "name": "金色的風"}, "id": 1385890}
