{"forum": {"content": "    此女士姓周，四十岁左右年纪。据她讲，她本人刚刚信仰佛教不久，助印善书是想了却她的一个心愿，她要以刚刚过世的母亲的名义来助印，以减轻她母亲的罪业。她母亲的故事可谓稀奇，听完她母亲的故事，觉得足以教化当代不孝之人。<br /><br />        她的母亲是在2009年中秋期间因病过世。说起她母亲的病因，令人痛心，是她的弟媳，也就是她母亲的儿媳，一次在吵架中竟然将她母亲气死。她的弟媳非常不孝敬公婆，与婆婆吵架是家常便饭。对早年得半身不遂的公公更是不予照顾、理睬。在她婆婆去世后，儿媳竟然没有体现出悔意，作为姐姐，她也痛骂了这个不孝的弟媳。<br /><br />        在母亲过世的第七天半夜，她正在独自一人拿着母亲的照片发呆，她回忆母亲在世时对她的疼爱。这时，她竟然听到母亲呼叫她的小名。她立刻清醒了许多，突然她的母亲竟然出现在她面前。不过她母亲的样子却把她吓坏了，她母亲穿着走时的衣裳，但是身上却套着枷锁。表情十分痛苦，她撞着胆子问，妈，是你吗？她母亲叫着她的小名说，“小x(她的小名），今天是回魂夜，我来看看你。我过世后在望乡台看到你十分伤心，每天流泪，我也十分心疼。今天经狱官批准，牛（头）马（面）将军带我回家看看你。”<br /><br />        她急忙问：“妈，您说的什么望乡台和牛马将军我听不懂呀？”她母亲回答：“望乡台就是人死后通过地府特设之处观看家属之情况，也是通过此处表达对阳间家属的思念。牛马将军是地狱的狱卒，也就类似于阳间的警察，他们现在在门外等候呢。我一会就被他们带回地狱要受到刑罚了。”<br /><br />        “妈妈，您为何说要被带到地狱受到刑罚。”<br /><br />         “咳，小x，死后我才知道自己的罪过有多大呀。你看到我是因何而死了吗？是那个不孝的东西（指弟媳）把我气死的。这也是我的报应呀。我年轻之时也不孝敬你的奶奶。你爷爷死的早，你奶奶跟着你爸和我过。你奶奶稍有不顺我的心意，我便责骂。后来，你奶奶每天见了我就像老鼠见了猫，大气都不敢喘。我还经常得意，觉得自己是一家之主，说一不二。有件事你不知道呀，你奶奶最后得病的原因就是我把她气病的，谁知，这次得病她却没有出院就走了。她是被我气的呀。那天我走之前看到牛头马面来锁我，我大声叫喊，你们却说我出现幻觉，结果我的灵魂被带走了。到了地狱才知道自己的罪有多么的重。原来，不孝敬父母、公婆的罪过如此的重呀！”<br /><br />        “妈妈，您说奶奶竟然是让您气的住院，然后过世。。。（此时出现一个小插曲，她的爱人从屋里出来）他爱人说：“你在和谁说话？”“是妈妈呀！妈妈回来了。”“在哪里，我怎么没看见，你最近伤心太多，出现幻觉了吧？”“不是，今天是回魂夜，妈妈回家的日子，我在和妈妈说话呢，你看她不就站在那里吗！”“什么也没有呀？”“妈妈，他怎么说没看见你呀？”<br /><br />        “小x，他是看不到我的，孩子，你的命也苦呀，你父亲的罪业也连累了你呀，找个这样的老公，你老公也是不善之人呀！”这时，他老公拉她回房，她就是不走，突然他老公妈呀一声大喊有鬼，跑回自己的屋子里了。“妈妈，她这是怎么了？”她妈妈对着门外说:“谢谢你们牛马将军，让我把话说完”。“你老公被牛马将军吓跑了，现在躲在被褥里哆嗦呢，他不会出来打扰我们说话了。”<br /><br />        “妈妈，你不是被他们用锁链锁来的吗？他们为何要帮您和我？”<br /><br />        “咳，这是他们的责任，我今天把自己不孝的故事说出来，你日后告诫世人，让人们清楚不孝的罪过有多么的大，希望在世之不孝之人要悔改呀！否则就像我一样将来受到严厉惩罚呀。将来我恐怕要受油锅之刑了。”<br /><br />        “什么，炸油锅吗？我虽", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ae91689b5c3dc2c3a259bac72586bf8d"], "urls": [], "title": "回魂夜轉貼"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1437087586000, "level": 6, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6133964267261149120", "name": "出外的囡阿"}, "id": 1710011}
