{"forum": {"content": "最近我額頭眉間疼痛欲裂 過後整個人就超級舒服…就在今日 莫名的疼痛睡著了 突然的有人拍了我肩膀害我嚇一跳…原來是認識的客人…頓時我笑一笑點個頭…那客人向我說真害 年輕人啊 大白天的 還度咕 昨晚幹啥壞事？我：生寶寶啦 可以了吧？滿意了吧 就這樣 … 醒來了…站了起來 向門口客人說我沒睡 在想事 客人就說看我趴下許久 站在店門口許久 我以為你在睡 我原本想過去拍你 嚇你下 沒想到被你發現了 我：少嚇唬我 我心臟不好 萬一被嚇死 我上有老母 下有…客人馬上接 最好你娶了 我回：下有…鳥鳥 不行嘛 不對嘛 總之別嚇我 啥都好  我：找我有事嘛  客人：修車啊 我車發不動 幫我看看 我：換車 換車啦 老車了 該淘汰了 他皮夾拿出行照 我看一下都八年了 值得了啦  客人認真考慮一下 最終還是修了  沒多久我修好了 (只修他指定發動) 錢收了收 正當在我店門口要騎出去時  他煞車本來就壞了 車禍了 有台 菸酒販賣大車 撞到了他的車  他腳斷 人被拖行…身體卡在輪下 血肉模糊  死狀悽慘 身旁還站一個 穿紅衣的… 我馬上嚇到 喊出聲 站了起來 原來以上內容都是夢 我在做夢啊… 正當我行為莫名站起 哇了一聲 客人被我嚇到了…我看了看他 完全跟我夢境一樣 心想這巧怎是他 他衣服 一模一樣 於是我故意按照夢境 對話跟夢一樣  他竟然也回的一樣  我請他等我10分鐘 我上廁所下 客人：搞賽搞尿(台語)  快去啦 記得上完洗手修車就好 上廁所是假 其實我拿筆紙 跑去廁所 完全寫下 他所有接下發生事 包含他皮夾 行照車出廠年份 月 8年 跟菸酒車 車牌號碼 所發生事寫好 寫得算仔細 我把紙摺好 放到他口袋 請他務必先收好 別看 他一直問那是啥？ 我：放好啦 這是名牌簽的號碼 偷看就不準 回家在看 於是車修好了 給了錢後 他急忙要走 我喊住了他 故意說 新車不想買嘛？我這有一台 我整理好中古車 (那台車有掛神明保佑符) 朋友一場拜託你一下 給我面子啦 騎一圈 看看 這台車我用心整理 我知道你沒錢買 拜託騎下 不用買 就騎一圈不煩你 他：好吧…下了車 騎上我的車 一出去 逼…很大一聲 他嚇傻了 哀了司機罵  於是急忙道歉 也不騎的 回我店 臉發白的對我說 今天萬一騎自己車 穩被撞死 因為沒煞車…我笑了笑 說：拿起你口袋紙 打開看看  然後 別出聲 拿起你皮夾看行照 在出去看 那菸酒車 停到我店前30公尺在下貨 車牌看得到 去看看 有沒有一樣 然後在回來 你記好都不要說 也不要問 否則你我都會有事 於是他走出我的店 看下 在走進我店 我：是不是和紙寫的一樣 你點頭就好 他傻傻的 直點頭 我：你啥也不要說 等我下 我整理好店 我親自載你去廟 他只傻傻無神猛 點點頭 很乖的座在我店  經過廟方 說法…跟他自己求證 證實了 原來是他前女友 因為娶的不是她 自殺了…所以我夢中 那穿紅衣服的…就是…(完)  ps: 最後那客人 打死硬要我賣他那台 有掛護身符中古車 …我表明 其實那是我自己騎的車不想賣…他用爛招 死纏爛打要我賣 最後還願意用新車價買…死也要買…凹不過他的我 只好賣了…", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/82cd6fd28bb8932b6f79e098d428ba9f"], "urls": [], "title": "睡不著就加減看吧 中古車賣新車價  文筆不好別嫌棄"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1435857422000, "level": 12, "location": "花蓮縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5882121123355930151", "name": "信"}, "id": 1610770}
