{"forum": {"content": "大概是笑容的緣故。<br /><br />認識了兩年，一直在身邊的妳，開始讓我留心。<br />我會為了妳的一點小舉動而牽動心瀾，也失魂落魄。<br />那天聽到妳讓別的男生載回家的當下，沒有任何反應。<br />但過了五分鐘，十分鐘，一個小時，我無法不去思考這個問題。<br />我怎麼了？不過是讓別的男生載回家而已，有這麼嚴重嗎？<br /><br />看到我的臉色不對，妳好奇的問我怎麼了，笑著對妳說我吃醋了耶！<br />妳用嘴角微笑的臉可愛的罵了我一句白癡。<br />這大概是我聽過最甜蜜的白癡了吧。<br />從此之後我無法忘懷妳那張甜甜的笑臉，可愛的大眼睛，還有那句白癡。<br /><br />我們在一起了，妳開始告訴我從以前就對我有好感，可是這個階段不想交男朋友。<br />我好高興，原來我從來沒發現的愛情就在我身邊，我朝思暮想的那張臉，原來也同時在想著我。<br /><br />日子一天一天過去，我知道分別是必經的階段，但我們卻也過得如此掙扎。<br />妳有妳的道路要走，我有我的目標要追，但我卻怎麼也放不下妳。<br />時間慢慢的過了，我們在這之中有無數的爭吵，爭吵我們該如何努力去守貞這愛情，也互相制約了許多事。<br /><br />即使無數爭吵，我仍不覺得這段愛情有甚麼錯誤，我天真的以為我用力、努力的愛妳就能解決問題。<br />妳說妳累了，不想讓一顆心為了遠方的那個男人擔心，不想天天為了對方去讓自己變的不平衡。<br />妳說我們都長大了，該現實一點了。<br />妳說妳要走了，妳要離開這裡沒有辦法和我繼續下去了。<br /><br />一句句像是纖針緩緩刺上我的心，痛楚一點一點累積，我不信，我不信有甚麼能夠阻擋我愛妳。<br />每當妳提一次分手，我就想了千百個理由來挽回妳，說千百次我愛妳，我無法存在沒有妳的世界。<br />久了，愛不夠了。幾個月見面一次，我想看妳，妳卻慢慢的把我推開。<br /><br />這天晚上，我接了妳的電話，妳說沒有辦法了，分開吧。<br />我一邊哭，一邊聽著妳說。<br />我知道啊，我老早就知道了，我守不住了。<br />我知道妳的心裡已經有一個人把我替代了，在百公里外的我只能看著這一切發生。<br />掛下電話，我手上懸著的手機好像那些纖針，一次的從我的心中全部拔出來。<br />我躺在床上看著天花板，白色的雕花人形個個在嘲笑我的無能。<br />濕透的枕，好像我全部付出的感情，一次流淌出來。<br />我放聲嘶吼，再大聲哭泣，虛脫後的我睡著了。<br /><br /><br />兩年了，我卻無法停止想妳。這是對我的詛咒吧？當時我大聲的對妳嘶吼我不能沒有妳我無法不愛妳，<br />如今為自己的預言冷笑，原來我說的一切都不是氣話。<br />無數次在夢裡又見妳，每一次都是牽著妳的手。卻又好像不是夢，我都能感受到妳的溫度。<br />在現實裡拼了命的擠迫自己，兩年來我成長了這麼多，妳看見了嗎？<br />心裡強迫自己去認識新的對象，卻總是同樣外型的女生讓自己有好感。<br />我知道我只是在找妳的替代品，但那些人卻都不是妳，只要我的心中有妳，我喜歡不上任何一個人。<br /><br />妳說我可以恨妳，妳說妳殘忍，妳說妳不後悔，妳說很謝謝我。<br />這些我都知道，可是妳要我怎麼能恨一個愛到這麼深的人呢？<br /><br />大概是笑容的緣故，女生微微的笑，稍瞇的眼角，都會讓我心為之一動。<br />但我知道那不是妳，不是妳。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b93aba9c6bf07e4c89c735a838def93f"], "urls": [], "title": "大概是笑容的緣故"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1436870215000, "level": 1, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3009787735212120350", "name": "Aran "}, "id": 1693120}
