{"forum": {"content": "已經連續下了一天的暴雨沒有絲毫減弱的跡象，前擋風玻璃上的雨嘩啦啦的象瀑布一樣，而雨刷器瘋狂得揮舞著胳膊，才能看出路燈模糊的光影。“哎呀，SHIT，過了凌晨12點，93號汽油又要再 漲兩毛多了”，小馮一面暗暗咒罵，一面狠狠的踩下了油門。可惜，開了十幾年 的富康車早已失去了往日的激情，發動機幾聲底氣不足的怪叫后，速度指針仍然 在100左右徘徊。小馮無奈的嘆了口氣，心情更是跌到了谷底。也就是晚上11點的左右吧，小馮碰巧在網上看到油價明天上調的消息， 幾乎是出于司機的本能，1分鐘后小馮已經駕駛著他家那輛“祖傳”的富康車奔向 加油站了。20分鐘過去了，小馮的任務還沒有完成，“運氣真背，前面幾個加油 站的93號油都賣完了，有沒有這么巧啊，就是想拖到零點后漲價，這群JS”，其實，小馮很清楚罵歸罵，在JS面前老百姓永遠只能干瞪眼。現在，他只能抱著一絲僥幸的心理，祈求那個加油站能夠良心發現讓他能占中石油的“最后一點便宜”。  突然，在模模糊糊的車窗外，一晃出現了熟悉的方形屋頂。刷拉，在濺起的一片水花中，富康劃出一道漂亮的弧線，開進了加油站。剛剛停穩車，一位穿著藍色工作服的工人就跑了過來，雖然燈光明亮，看依舊看不到那師傅的臉，但小馮還是著急地問：“師傅，93號油，93號油！沒有了？”，看到工人師傅搖搖頭，小馮剛剛燃起的一點希望又破滅了，“咳咳...這位先 生，雖然93號油賣完了，不過，還有些我們自己勾兌的油，油品不比93號差，你要來點嗎？咳咳……” 　<br />“當然……”小馮說道。 小馮到現在也想不明白，那時他那么痛快的交了錢，讓那位師傅給他加滿了汽油，一切都好像在模模糊糊的狀態下那么自然的完成 了。等他回過神來，已經開出加油站很長距離了。窗外的雨依然下的很慘烈，時間也過了12點了，終于還是讓他趕上這個“末班車”了，小馮現在的心情空前的好，一腳油門又狠狠的跺了下去......出人意料是，發動機猛然爆出了一陣強勁的轟鳴，車子好像野馬一樣沖了出去，小馮甚至感到自己的后背緊緊的貼到了座椅上。這...這是怎么了，好像一下子富康變成了F1，速度表飛快的攀升，110,130,150...180... 哈哈，太爽了，太爽了，在無人的雨夜，駕駛著一輛時速200公里 的超級賽車，哪個男人沒有這個夢想......幾乎不用10分鐘，小馮就到家了，恍恍忽忽的下車、上床、睡覺，一切都好像夢一樣。早上快10點鐘的時候，小馮還是被隔壁裝修的聲音吵醒了。搖了搖昏昏沉沉的腦袋，他又想起了昨夜的經歷。飛快的沖到樓下， 臟兮兮的富康就停在樓下，上車、啟動、加速，嗡嗡的轟鳴聲告訴小馮，他的愛車已經完全復活，而且這絕對不是在做夢。小馮美滋滋的 開著重生的愛車在馬路上飛馳，很多駕駛奔馳、寶馬的司機都不相信剛剛一晃而過的是一輛普通的富康，紛紛推測那一定是新出的某種賽車吧。跑了1個小時，小馮的高度亢奮轉化成了鋪天蓋地的勞，隨便找個地方吃了些東西。他的好奇心壓倒了一切興奮，究竟昨晚發生了什么事情？他圍著車仔細的看了又看，黃泥糊滿了車身，一點都看不出原來的顏色，難道是昨晚加的汽油？他緩緩的打開了油箱蓋，刺鼻的……汽油味？等等，這不是汽油味，這不是……人血的味道嗎？？？……啊！！！！！！！ 距離那個雨夜已經過去一周了，小馮臉色蒼白的坐在床上，收聽著收音機里關于那個“神秘加油站”的報道。 <br />       呼，他長出了一口氣，果然，新聞里沒有絲毫關于那個加油站的報道，當然也沒有報道那晚在加油站附近被他撞倒并生生軋過的那位夜間騎車人嘿嘿嘿，小馮一周來終于發自內心的笑了，今晚，我還要去加油....", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a075fe5522799156de754a548e9936a3"], "urls": [], "title": "加油站"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1436879328000, "level": 14, "location": "嘉義縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8847507276198595664", "name": "小任"}, "id": 1693963}
