{"forum": {"content": "身邊的空氣頓時寒冷起來、現在的我真的感覺自己無法再繼續待在這鬼屋子、這樣的念頭一閃過。當下我立馬就起身準備簡單收拾下重要東西先去找朋友捱到天明、由於心情浮躁慌亂、以至於要拿的東西沒抓好反倒撒了一地、越是想快點收拾反而越是手忙腳亂、我忍不住啐了聲、就在這時<br /><br /><br />啪達……    <br /><br />房間內的燈光瞬間消失、僅存著窗外淡淡的月光還勉強支撐著房內的視線、而我此刻卻像被釘住一般渾身無法動彈、眼前、我的視線正好對著床下、本該是漆黑空盪的置物空間、不知何時伏著一個女人……是……是她！夢裡那個面貌扭曲的女人……此時的女人有如夢中所見、散亂的長髮、僵硬的臉容、以及乾涸發黑的血漬……她憤怒的眼神正盯著我、這時的我想叫也叫不出聲、只能眼睜睜看著她、一瞬間床下的人影卻又突然消失了、取而代之的、我感覺到我的脖子被一種無形的力量抓住、那感覺像是要崁入喉嚨的力道、而我就像隻待宰的羔羊般、唯一能做的只剩下祈禱……<br />媽呀、觀世音菩薩、聖母瑪麗亞、如來佛祖賓拉登歐巴馬救我阿~~<br />奇怪的是胡亂默念完一大串人名後、在我身上的束縛突然就消失了、想也不想幾乎是沒命般的跳起來往外衝去、此時的我說多狼狽就有多狼狽、也顧不得錢包手機還沒拿了、保命要緊阿……<br /><br />不知道跑了多久、直到見到前方便利商店的明亮燈火後才終於敢放慢發軟的腳大口喘氣、坐在超商門口、我迷茫的想著這大半夜我該去哪？那東西會不會又跟過來？<br />此時我真不敢想像如果祂又出現我會不會就走不了了<br />登時的一個人名閃過我的腦海<br />宋亦偉<br />我的高中死黨、對！我怎麼沒想的他呢<br />我這個死黨家裡是開設神壇的、高中時去過幾次他家、而巧合的是、那地方正好離這不遠<br />這時的我也顧不得三更半夜突然上門是不是沒有禮貌了、現在也只有他能夠幫我……<br />也就約莫二十分鐘的時間我已經到了他家的樓下、此時他家大門緊閉、也是……這大半夜的神壇開來給誰拜？<br />但現在的我可顧不了了、抬起手便急促的拍起門來……不多時、門內傳來了聲響<br />一位大叔穿著寬鬆的睡袍出現在了門後<br />這位大叔正是宋亦偉的爸爸、也是這間神壇的主人、之前我們是見過幾次的<br /><br />叔叔、對不起這麼晚了還來打擾您、我……<br />別說了、進來吧、亦偉的爸爸似乎從我臉上看出了什麼、側過身示意我先進門<br /><br />入座後看著神壇上莊嚴的神像和宋爸爸穩重的氣息、我一顆慌亂的心才漸漸沉靜下來<br /><br />說吧、你大半夜跑來我家應該不會是為了找亦偉吧？？宋爸爸邊說邊推過來一杯熱茶<br /><br />於是……我開始把這幾天從搬入租屋處開始至今晚碰上的一切怪事一五一實的全說了出來<br /><br />而宋爸爸只是臉色凝重的默默聽我說完<br /><br />你今晚就在我這睡吧、明天正午我和你走一趟你的屋子、說著並取出一張黃紙符化在水中要我先拿毛巾沾著擦過身體<br /><br />這一夜、一覺到天明……<br /><br /><br />隔日一早、早早爬起來的我就看見宋爸爸已經在神壇外忙碌著、壇邊站著幾位看似信眾的人、宋爸爸正和他們說著什麼<br /><br />我走了出去、宋爸爸一見到我就說<br />你醒了阿、等等啊、我把這幾位事情先處理完、就可以準備出發了、廚房裡有粥你自個先熱著吃些吧<br /><br />我道了聲謝後進了廚房<br /><br />中午的陽光照射在人身上真是悶熱無比<br />和宋爸走在前往我租處的路上、越接近租處、宋爸的表情越是嚴肅、受到氣氛感染致使我一路上也不敢多說話、就這麼默默走著<br /><br />回到了房門口、門是關著的、而很顯然昨晚逃命的我根本沒管要關門、心情複雜的看了一眼旁邊的宋爸、深吸口氣我抬手推開門把……………………<br /><br /><br /><br />（未完待續）<br /><br />註、床下共分上、中、下、貳下、終、共五篇文請讀者不要錯過中間篇章喲<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/59d6cc89730e841f0f405a9f4d028b97"], "urls": [], "title": "床下。（下-2）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1432878803000, "level": 5, "location": "Hualien County·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7806032278083054845", "name": "原來已是老妹了"}, "id": 1366715}
