{"forum": {"content": "故事開始 來源:朋友<br />我是個巨蟹女孩 我重情重友重義氣 唯一吃醋重 很敏感的女孩我只要身邊姊妹有困難一定出手相救因為我不喜歡看姊妹被欺負直到有一天 我交了男朋友 我的姊妹都知道有幾個姊妹跟他熟了 因為我常帶著男友跟姊妹們玩過不久 我的姊妹開使跟男友曖昧我討厭被激 但是我的姊妹開始對我反駁 他常跟我聊天說我男人正在跟他聊天好我開始生氣了 因為我男友還沒回我已經過了30分鐘 好我想想然後去密他 但他沒跟我說 所以我也不想提 因為不想吵架隔幾天後 我男友對我態度冷淡 對姐妹曖昧越來約重還在我面前打鬧打到要抱了突然的那天下午 我在做事情 剛好姐姐他們在我旁邊我男友來了我姊妹開始跟他聊天 剛好主管又叫我去跑外面 回來的時候我最好的姊妹跑過來跟我說那女人跟你男人說你為什麼在我面前說一套做一套 男人說就算這樣我還是愛我 我現在心裡只有我 這是改變不了的 女人說 既然這樣你敢在我面前跟我講你愛我嗎？我聽到這裡馬上找我男友理論 因為失去理智了 我問他 那女人跟你說什麼 他說你在說什麼 我把事情經過跟他說 他說我忘了 因為我覺得那並不重要 我問他那重要的是什麼 他說他只愛我 其他對我來說不重要我就不會記得但我生氣 我氣我每次跟他說不要靠太近但他不聽 就這樣吵著吵著他掉頭走人不等我嗯我知道他怒了我追上他 我叫著他 他回頭沒講任何一句話 當下我跟他說對不起我不該這樣子因為我怕他不要我 所以我選擇道歉後面我抱著他 在大馬路上人來來往往的 我們擁抱 回去家了 他密我跟我道歉他說他不會在這樣了 嗯 我又心軟原諒了…隔幾天又開始了 我心情亂到連上班也不能 大家都問我為什麼我不開心我選擇沉默我對男友姊妹的行為也選擇沉默 講到這裡我真的覺得我扯又傻 後來男人不在主動密我親我抱我 這些對我來說心裡已經有著壓力了我開始胡思亂想 開始失蹤 知道我朋友找我不知道我在哪男人男人開始慌亂 因為我從來不會這樣男人開始打電話給我 我不接 密我我不回 就這樣到隔天男人問我你去哪了 我說沒有男人說不要再讓我找不到你了我才意識到他還是愛我在乎我這個失蹤結束後一如往常的男人開始又主動了幾個禮拜 到後面又開始 然後繼續失蹤 他緊張又道歉又結束失蹤到現在直到要分手的前幾天 那女人突然跟我說 欸欸我上次遇到你男友 我問他說 如果你去外縣市了 你會跟他提分手嗎？ 你男友回答 應該吧 因為見不到 感情也會掉。我知道那女人始終要開始激怒我但我哭了因為這樣的愛情已經分叉了 我想也回不去了 ……分手的前3天 男人來找我 坐在我旁邊抱著我看著我 我鼓起勇氣問他 你愛我嗎？他停頓了…我當然愛你 我是真的愛你的 我不想放開你 但你要去外縣市了 我們見不到 你還要跟著我嗎？ 我說我當然要我愛妳很愛你 我不想要放棄 真的不要… 後面他把抱著我的手拿開問了我一句話 「我們什麼時候要分手」我面無表情的沉默…沉默…問了一句話 你問我這個是為了讓我哭嗎？他說“對，我想看你哭嚇你的”(但我心中有個底…要分手的第二天 我去找男人 問他 “你可以親我嗎？”他沒回答低下頭親我一下 那個吻是最後一次了我在心裡對自己說 後面男人坐在我旁邊 換我問他「我們什麼時候分手」他停頓好久臉已經晃了 當他晃的時候我的臉書保持冷靜和面無表情的冷血臉 他回我一句話短短的兩句 “現在” 嗯我的心碎了差不多 重複問他 「現在？現在？」他說沒啦開玩笑的 我不知道什麼時候 …但我已經沒辦法那麼帥的繼續保持冷靜和沉默我的淚崩了他嚇到了他開始安慰我 “我沒有要現在啦寶貝你不要亂想我還是愛你的”我沉默的聽著<br /><br />從3/23到最後6/12當天的中午我提了分手<br />因為挽回也回不去了…<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8d606a24c263efda4a4683d45f00da0f"], "urls": [], "title": "致,男人 致,第三者"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1437313994000, "level": 1, "location": "花蓮·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6446012274830498485", "name": "妹咕"}, "id": 1726828}
