{"forum": {"content": "<br /><br />老祖宗流傳下來的混社會大全，服了！<br /><br /><br />人情是紙張張薄，事事如棋局局新。<br />貧在鬧市無人問，富在深山有遠親。<br />不信但看宴中酒，杯杯先敬富貴人。<br />門前拴上高頭馬，不是親來也是親。<br />門前放根討飯棍，親戚故友不上門。<br /><br />世上結交須黃金，黃金不多交不深。<br />縱令然諾暫相許，終是悠悠路行人。<br />有錢有酒多兄弟，急難何曽見一人。<br />勝者為王敗者寇，只重衣冠不重人。<br />三貧三富不到老，十年興敗多少人。<br />在官三日人問我，離官三日我問人。<br /><br />古人不見今時月，今月曾經照古人。<br />近水樓台先得月，向陽花木易逢春。<br />誰人背後無人說，誰人背後不說人。<br />百煉化身成鐵漢，三緘其口學金人。<br />十分伶俐使七分，常留三分與兒孫。<br /><br />君子落得做君子，小人枉自做小人。<br />山中自有千年樹，世上難逢百歲人。<br />豈無遠道思親淚，不及高堂念子心。<br />堂上二老是活佛，何用靈山朝世尊。<br />平身不做皺眉事，世上應無切齒人。<br /><br />越姦越狡越貧窮，姦狡原來天不容。<br />富貴若從姦狡起，世間獃漢喝西風。<br />求人須求大丈夫，濟人須濟急時無。<br />茫茫四海人無數，哪個男兒是丈夫。<br />人情是水分高下，世事如雲任卷舒。<br />如山不怕傷人虎，只怕人情兩面刀。<br /><br />務求到處人情好，不飲隨他酒價高。<br />知事少時煩惱少，識人多處是非多。<br />秋至滿山皆秀色，春來無處不花香。<br />貧無達士將金贈，病有高人說藥方。<br />美人賣笑千金易，壯士窮途一飯難。<br /><br />少時總覺為人易，華年方知立業難。<br />用心計較般般錯，退遲思量事事難。<br />世上閑愁千萬斛，不叫一點上眉端。<br />毀身每是作惡日，成名皆在行善時。<br />莫把真心空計較，唯有大德享萬年。<br /><br />讒言敗壞真君子，美色消磨狂少年。<br />神仙難斷陰騭事，黃天不昧苦心人。<br />人惡人怕天不怕，人善人欺天不欺。<br />善惡到頭終有報，只爭來早與來遲。<br />平身不做虧心事，半夜敲門心不驚。<br /><br />萬事勸人休瞞昧，舉頭三尺有神明。<br />鬼神可敬不可諂，冤家宜解不宜結。<br />人生何處不相逢，莫因小怨動聲色。<br />好義固為人所欽，貪利乃為鬼所笑。<br />賢者不炫己之長，君子不奪人所好。<br /><br />善業可為須著力，是非閑雜莫勞心。<br />良田不由心田置，產業變為冤業折。<br />千年天地八百主，田是主人人是客。<br />陰地不如新地好，命運在人不在天。<br />有理問得君王倒，有錢難買子孫賢。<br /><br />水暖水寒魚自知，花開花謝春不管。<br />蝸牛角上校雌雄，石光火中爭長短。<br />留心學到古人難，立腳怕隨流水轉。<br />少而寡欲顏色好，老不求官夢也閑。<br />妙藥難醫冤孽病，橫財不富命窮人。<br /><br />多情自古空遺恨，好夢由來最易醒。<br />命中只有八合米，走進天下難滿升。<br />知恩報恩天下少，反面無情世間多。<br />榮寵旁邊辱等待，貧賤背後福跟隨。<br />各人生死各人了，管人閑事受人磨。<br /><br />易漲易退山溪水，易反易覆小人心。<br />紅粉佳人休說老，風流浪子莫叫貧。<br />龍游淺水遭蝦戲，虎落平陽被犬欺。<br />得食貓兒強似虎，褪毛鸞鳳不如雞。<br />為人莫作千年計，三十河東四十西。<br /><br />當路莫栽荊棘樹，他年免掛子孫衣。<br />屋漏偏遭連陰雨，船慢又遇頂頭風。<br />記得少年騎竹馬，看看又是白頭翁。<br />美人絕色原妖物，亂世多財是禍根。<br />畜生易度人難度，寧度畜生不度人。<br /><br />天作棋盤星作子，水有源頭樹有根。<br />昨日花開今日謝，百年人有萬年心。<br />北邙荒冢無貧富，雲壘浮雲變古今。<br />世事茫茫難自料，清風明月冷看人。<br />守口不談新舊事，知心難得兩三人。<br />欲知世情須嘗膽，會盡人情暗點頭。<br />是非只為多開口，煩惱皆為強出頭。<br /><br />人生七十古來稀，問君還有幾春秋。<br />一家之計在於和，一生之計在於勤。<br />一朝天子一朝臣，一輩新鮮一輩陳。<br />一苗露水一苗草，一層山水一層人。<br />悶坐書館閑操心，看來全是論古今。<br />書中有真就有假，世人認假不認真。<br /><br />假作真時真亦假，真作假時假也真。<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bf79cd084787b2e82fae18c88a152aeb"], "urls": [], "title": "\n\n老祖宗流傳下來的混社會大全，服了！\n\n\n人情是紙張張薄，事事如棋局局新。\n貧在鬧市無人問，富在深山有遠親。\n不信但看宴中酒，杯杯先敬富貴人。\n門前拴上高頭馬，不是親來也是親。\n門前放根討飯棍，親戚"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1432933748000, "level": 2, "location": "嘉義市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6663944273285441310", "name": "三品元帥"}, "id": 1371503}
