{"forum": {"content": "不知從何時起，在年輕人群中興起了一股「辭職旅行」的風潮，即職場上不如意，與其悶悶不樂地工作，不如任性一回，做回自己，卸下工作負擔，開開心心地去旅游！而由於不同的人因為各自的立場、處境不同，所持的意見也不會完全一樣。下面就看看12星座的朋友們，看看他們的內心是如何想的？（請參考太陽及上升星座） \r<br />\r<br />\r<br />牡羊座：人生難得一次說走就走的旅行\r<br />個性「干爽脆」的牡羊座的人，想說什麼話就開門見山地說，想做什麼事有想法了就會去做，不去顧忌太多。而工作中一直在拼命加班、給自己諸多負荷的牡羊，由於耐性較差，又渴望千變萬化，所以很快就會對枯燥乏味的工作失去熱情，從而加入辭職旅行的大軍，對他們來說，想給自己放假，那就背上行囊說走就走吧！\r<br />\r<br />\r<br />金牛座：辭職旅行，有那個心沒那個膽\r<br />金牛座的人行事謹慎，不會像牡羊座的人那樣，腦海中冒出了不想上班想去旅行的念頭，就立刻把老板「炒」了，然後任性踏上眾人羨慕的旅途。相反，雖然金牛也會被職業倦怠症困擾，想著到外面的世界看看、闖闖，但考慮到旅行會結束，終究還是會回到現實中，回來後的自己如何平衡現實與理想，只能望而卻步啦！ \r<br />\r<br />\r<br />雙子座：再不瘋狂就老啦，奢侈一回吧\r<br />外面的世界很精彩，外面的世界很無奈——悲觀的人只看見後者，而樂觀的人則只會看到其積極的一面，雙子座的人恰好就是這樣的樂天派。對他們來說，工作並不是人生的全部，趁自己還年輕，如果對工作感到厭倦了，必須要給自己減減負的時候，他們定會二話不說收拾行囊，到更廣闊的天地增廣見聞、磨礪自己。\r<br />\r<br />\r<br />巨蟹座：壓力再大也沒必要辭職旅行吧\r<br />巨蟹座的人思想保守，面對時下年輕人中掀起的辭職旅行潮，他們不會盲目跟風。因為巨蟹認為壓力大，焦慮多，可以選擇別的途徑來排解，例如，向家人朋友傾訴，或者做自己喜歡的事轉移注意力等等，沒必要非得辭職旅行，因為那有可能會傷害到身邊人的心，善解人意的巨蟹座才不會只顧自己的感受而負氣逃走呢！ \r<br />\r<br />\r<br />獅子座：世界那麼大，我也想去看一看\r<br />獅子座的人有著崇高的理想和遠大的志向，機械的工作、乏味的生活，都會將獅子原本的熱情消耗殆盡。而他們才不願選擇庸庸碌碌當個時間的奴隸！如果有可能的話，他們也想到更廣闊的世界去看一看，新奇的人事物，都會激發起獅子內心為夢想奮斗不止的激情和動力，所以，對辭職旅行這件事，獅子還是很贊同的！\r<br />\r<br />\r<br />處女座：辭職旅行，其實是在逃避現實\r<br />處女座的人十分理性，對辭職旅行這件事，不會盲目地跟隨大家的意見起哄說「好啊好啊，辭職旅行算我一個」。相反，處女座在為那些「勇敢者」點贊之前，必定會深刻地思索一番，帶著批判性的眼光看待這群憑一時沖動就上路的人——旅行中有樂趣當然也有風險，如果沒做好回到現實的准備，最好別不負責任地逃走！ \r<br />\r<br />\r<br />天秤座：冒險和平淡兼顧得了，那就去\r<br />凡事追求平衡的天秤，所持觀點跟處女座的人類似。同樣是理性至上的天秤，認為，凡事各有利弊，辭職旅行也一樣，換一種方式的確可以調整自己、磨練自己，但也有可能會讓旅行者對自由無拘束、冒險刺激樂趣多多的旅行上癮，即不想再回到平淡中來，假如有自信能走出去又回得來，天秤還是贊成的，反之則不贊成。\r<br />\r<br />\r<br />天蠍座：物質、精神食糧都充足才能任性\r<br />天蠍座的人洞察力敏銳，表達自己的觀點往往能一針見血直擊本質！對年輕人因為工作壓力大難以承受負荷、就想放下一切投入奮不顧身的旅行這件事，天蠍會很冷靜地看待。旅行需要金錢當後盾，假如錢袋癟癟的，如何看世界？辭職回來後需要強大的心為自己解壓，若一直沉溺於逃避現實的旅行，今後又如何謀生？！ \r<br />\r<br />\r<br />射手座：再不去闖，夢想永遠只會是夢想\r<br />射手座的人是熱血一族！若高速運轉的狀態實在讓自己難以承受了，射手才不會繼續把自己綁架在壓抑的處境中。相反，他們會想辦法讓自己重獲新生！而辭職旅行便是途徑之一。抱著「有些事現在不做，一輩子都不會做了」的想法，射手滿懷憧憬地踏上了旅途，期待新鮮有趣的人事物，帶給自己更多不一樣的感受。\r<br />\r<br />\r<br />魔羯座：辭職旅行？還得三思而後行啊……\r<br />魔羯座的人講究實際，思想略顯「落後」，對於當下時髦的說走就走，他們可能會用質疑的眼光看那些瀟灑走一回的人。在不堪重負的前提下，用一種負氣的態度行走他鄉，風險、危機不可避免，搞不好還會讓自己更焦慮更狼狽，更加無法回到現實中；突然的辭職，到陌生地自我放逐，也會讓父母、戀人/愛人操碎心！ \r<br />\r<br />\r<br />寶瓶座：辭職旅行，讓別人羨慕嫉妒去吧\r<br />辭職旅行，很多人都表示自己曾無數次有類似的念頭，只可惜在考慮到現實的種種因素後，終於還是向現實妥協，乖乖地繼續平淡的日子。可寶瓶卻不喜歡選擇做「大家」，他們就是要不走尋常路，不委屈自己一秒，既有瘋狂的念頭，又有付諸行動的勇氣，他們決定打破常規、掙脫束縛，努力去過上自己喜歡的生活！\r<br />\r<br />\r<br />雙魚座：管它心態上能否回歸，先去了再說\r<br />作為「慢活」一族的成員，快節奏的生活、巨大的壓力，常常讓雙魚苦不堪言，而事業上遇到的瓶頸、紛繁復雜怎麼理也理不清的人際關系更是讓雙魚感到頭疼不已！此時，唯有說走就走，能得到身體上和心靈上的解脫，至於辭職旅行回來後，心態上能否回歸，那是之後的事兒，先盡情享受眼前的美景、美食再說吧。 ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/57a7c875ffca6fc103a51d722ba3841c"], "urls": [], "title": "[星座]辭職旅行，12星座怎麼看"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1435026316000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3493505782086741963", "name": "Cathy"}, "id": 1541423}
