{"forum": {"content": "看著身邊的哥們兒都在秀恩愛、曬幸福，單身的你也開始忍不住羨慕嫉妒恨，並強烈渴望自己也能擁有獨一無二的幸福了嗎？這種焦急而復雜的心情可以理解，但不擦亮眼睛認真挑選的話，你找到的很有可能不是幸福，而是「災難」！那些另類的姑娘再美貌再嫵媚，也只適合遠觀、只適合欣賞，若不聽勸，執意在一起，往後的日子夠你抓狂的！下面摘星工廠—星吧就來盤點一下那些令12星男頭疼的女友是如何另類到讓人抓狂級別的！（請參考太陽及上升星座） \r<br />\r<br />牡羊男：「祥林嫂」 \r<br />牡羊座的男子對愛情的期待是希望能跟自己心愛的姑娘每天開開心心、快快樂樂地相守一生、白頭到老！所以，「祥林嫂式」的姑娘最好不要向牡羊男一邊發出愛的電波，一邊又牢騷滿腹、怨氣沖天，因為雖然牡羊男天性樂觀，遇事容易看得開，但這並不表示耐性差的他們有自信每天把對方哄得破涕為笑、心情陰轉晴！\r<br />\r<br />金牛男：購物狂\r<br />金牛座的男人不管在工作、生活中還是愛情中都走「務實」路線，他們談戀愛的目的十有八九也是奔著結婚去的，當然也就希望另一半最好是勤儉持家型的姑娘，那種購物狂女友金牛男絕對避之唯恐不及！因為在金牛男看來，這種重視購物過程遠超購物結果的女子，歸根結底是內心空虛，金牛男可不喜歡這樣類型的。 \r<br />【免費試算你的另一半】 \r<br />\r<br />雙子男：黏人的女生\r<br />雙子座的男人喜自由、厭束縛，在愛情中也是如此。希望另一半最好能體諒一下自己，能適當給自己獨處的時間和空間，可以用來做些喜歡的事而不受打擾。所以，依賴性強、太愛黏人的女生，雙子男可是比較反感的哦，每天被纏著會讓雙子男如坐牢般深感壓抑！何不適當松松手中的線，讓自己能自在地飛一會兒呢？！\r<br />\r<br />巨蟹男：懶蟲\r<br />巨蟹男挑選女友的標准是很高的，要「上得廳堂、下得廚房」，當然，對重視家庭生活的巨蟹男來說，後者可能更為重要。假如從正面或側面得知，喜歡之人或倒追自己的姑娘是十足的懶蟲，就算外表打扮得再光鮮亮麗，住所卻各種髒亂差，那麼，巨蟹男也會在內心默默打個小叉——指望她婚後堅實家這個後盾？！NO！ \r<br />\r<br />獅子男：女漢子\r<br />獅子座的男生喜歡另一半崇拜自己、依賴自己、仰慕自己的感覺，那會讓自己的虛榮心、榮耀感、本能的保護欲愈燃愈烈。而女漢子類型的女生，獅子男當然也很欣賞，畢竟那些被貼上「漢子」標簽的姑娘爭強好勝勇敢獨立遇到困難不退縮，但獅子男不會樂意找這樣的女生做女友的，因為他們並不願看到「一山二虎斗」！ \r<br />\r<br />處女男：沒內涵\r<br />追求完美讓處女男在挑選人生另一半時也格外慎重，希望她內外兼修，最好是容貌美麗動人，內心充實有內涵。假如實在要退一步，外貌可以普通，但修養、智慧一定不可少！因為在處女男看來，只是外表好看、身材火辣的姑娘，不過是花瓶罷了，唯有有內涵的女人才能隨著彼此的相守、時間的流逝而散發獨特的芳香！ \r<br />\r<br />天秤男：邋遢鬼\r<br />天秤男可以說十有八九都是外貌黨，更重要的一點還有他們不僅重顏值、還重裝飾。他們希望另一半優雅迷人、舉手投足處處顯露出令人著迷的淑女氣質！衣著得體、妝容得體這些對追求美好的天秤男來說，是無比重要的！所以，若你愛上了天秤男，可別以不修邊幅的邋遢鬼的形象出現在他面前，小心瞬間給你畫叉！\r<br />\r<br />天蠍男：撒謊精\r<br />天蠍座的男子對待愛情真誠而癡情，一旦愛上某人，他們會付出自己全部的、最好的愛給對方，當然，也會對另一半滿懷這樣的期待：如果愛我，請認真地、真誠地愛我。所以，天蠍男是無論如何也無法接受女友是撒謊精類型——不能對自己付出真摯的情感、不對自己說真實的話，那會讓天蠍感到寒心、感到失望之極！ \r<br />\r<br />射手男：醋壇子\r<br />射手男的個性就是凡事不愛計較，很能看得開，不願被負面情緒綁架太久，也不會放任自己沉溺於不開心的情境中。假如另一半是特別愛吃醋的類型，那麼，一向自信的射手男也沒把握能成功地「化醋意為甜蜜」哦！因為另一半的無端吃醋會給射手男（情緒本就容易受周圍人影響）造成困擾，那是射手男不樂意接受的。\r<br />\r<br />魔羯男：野蠻女友\r<br />魔羯座的男人同獅子座的男人一樣，多少都有些大男子主義，希望另一半是小鳥依人型、溫柔可愛型的，因為這樣類型的女生能激發自己的憐惜、疼愛之情，而這也是魔羯男很享受的時刻。所以，野蠻女友類型的女生絕不在魔羯男的考慮范圍之列，因為愛面子的魔羯男，才不想天天像個受欺負的小媳婦兒一樣被人同情！ \r<br />\r<br />寶瓶男：應聲蟲\r<br />有思想，有主見——這是寶瓶座的男人對另一半的要求。在寶瓶男看來，只有「自我」的女人，才能在愛情中以一種更為智慧的姿態去跟對方相處、磨合，並一起攜手並肩迎接感情路上的風風雨雨、磕磕絆絆。相反，那種胸無主張，只會跟在寶瓶男身後點頭隨聲附和的女生，也不指望她們能在關鍵時候幫自己出謀劃策。\r<br />\r<br />雙魚男：物質女\r<br />雙魚男對愛情充滿了幻想，除了我愛你來你愛我之外，最好還能時不時地將浪漫情懷演繹一下，給平淡乏味的感情生活注入活力。可現如今，女人大多都很現實，在戀愛中只注重物質和金錢，而輕視心與心的交流，這樣子的物質女（也可稱之為拜金女），雙魚男是避而遠之的，他們可不想讓自己的心靈也被拜金思想污染。 (轉錄自摘星工廠)", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/10eb0261ec6d057d8c8353b5a787ac1b"], "urls": [], "title": "讓12星男抓狂的另類女友"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1433470245000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1234832922489539890", "name": "巧巧"}, "id": 1414208}
