{"forum": {"content": "《唐頓莊園》最大的魅力卻是其他任何國家的電視劇集無法複製的，那就是它那老牌資本主義國家的那種歷史的底蘊和翩翩貴族氣質，英國出貴族，出紳士，這是全世界都知道的事，但是這部電視劇則用當今最通俗的傳播方式，給大家講貴族到底是什麼。這在現在台灣這樣一個充斥着暴發戶的國家裡，無疑是可以教育大多數人，因為很多人都覺得自己有了錢就是貴族了，甚至這裡的媒體也成天把貴族這兩個字掛在嘴邊，廣告成天打出的標語也是貴族的標籤，但是這部戲卻可以讓很多人汗顏，因為真正的貴族不僅僅是有大房子，銀行裡的存款數字或者多少僕人鞍前馬後，真正的貴族還必須是一種精神，一種生活細節和教養，相比之下，我們不得不承認，現在的台灣，只有有錢人，而沒有什麼貴族。<br /><br />精美的服飾物品，考究的妝容，細緻的生活細節，對那個時代生活的最大化還原讓我們對編劇的歷史知識和積累深為佩服，另一方面，雖然我們必須得承認，住在唐頓莊園裡的Granthan伯爵一家是被劇作家理想化了的貴族家族，但是我們依然可以從中瞭解到當年貴族生活的一些有趣的人與人之間相處並非我們見天所想像，比如貴族家庭裡的僕人也是分等級的，老爺有老爺的貼身男僕，小姐，夫人都有各自的女侍這不能混淆，大家族的管理就象管理一個公司一樣嚴格，男女管家的管理才能不亞於今天的職業經理人，忠誠是人們之間最大的美德，這忠誠不僅僅在於由下至上的僕人對主人，也來自於由上到下的主人到僕人，只要進了這個家門，為這個家做出了貢獻，那麼僕人即使和這個家族沒有血緣關係，也一樣是這個家庭的一份子，主人就有義務照顧好為自己服務了一輩子的僕人，所以當廚娘得白內障的時候，主人會掏錢為她治病，並分派人手專門去照顧她，等家族裡的老僕人退休之後，還有退休的年金可拿（看到這裡我就在想，這不就是我們的國企嘛，他們全家都是事業編）。從另一方面來講，真正的尊重也必須是相互的，雖然在一個封建世襲制度的時代裡，人生下來就有三六九等的階級屬性，但是在這個階級屬性之外，還有一種尊重，是建立在人格的基礎上，忠誠睿智的僕人可以因為他的人品得到認可，專業的精神和良好的技能也可以得到主人們的尊重，僕人的勞動，人格也必須得到尊重，主人既然僱傭了僕人，就同樣有義務接受他們為自己服務，因為這是他人的工作，僕人對自己的工作也一樣有尊嚴。勤勞是僕人的美德，很多僕人，即便是主人不在之時，也會主動承擔勞動，賙濟退伍軍人之類。當主人誤解，犯錯的時候也一樣要像僕人道歉，做了份外的事，也要道謝。什麼爵爺，未來的繼承人，戰爭來了和平民家的孩子一樣要上戰場，到了戰場上當然軍銜更高，但一樣要出生入死，率領着自己的士兵衝鋒在前。這是西方貴族從冷兵器時代就遺留下來的傳統，在冷兵器時代的電影裡，國王和貴族衝在最前面的橋段也比比皆是。騎士精神可不是只為女人開開門，拉開凳子。雖然說我們也很懷疑是否每個貴族都可以做到這樣，但是至少我們知道在那個時代，有教養是一種什麼樣的標準，這個標準是一種傳統，在後來的漫長的歲月變遷裡，雖然貴族已經沒落，但是卻演化成了英國人骨子裡的東西，讓英國出紳士和淑女這個傳說一直久聞於世。我們不能把這部戲裡所塑造的人物都當成現實來看待，但就像我們可以從美劇中看到美劇的主流價值觀一樣，我們也可以從這部劇中看到英國人所試圖樹立的榜樣，和向世界輸出的價值觀。它至少是讓人們能夠覺得溫暖，舒服，接受並且內心踏實的一種價值觀。可以塑造出有這麼一座豪宅還不讓人憎惡的一家子。再回頭看看我們的媒體，影視題材竭盡所能塑造的所謂“貴族”形象，所謂成功精英的社會榜樣，住什麼樣的豪宅，開什麼樣的跑車，泡什麼樣的妞。我們只能說，大家對貴族兩個字的理解和追<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b6f1b9fc989e11a596955132eaec0a5f", "http://filestoresg1.beetalkmobile.com:8081/file/44ca189d87660ff2eb7245cd8aeee9de", "http://filestoresg1.beetalkmobile.com:8081/file/e0725b834a39c2b5a416be67e70b90be", "http://filestoresg1.beetalkmobile.com:8081/file/258e75dae33aa2446715fc73b8e19ae2", "http://filestoresg1.beetalkmobile.com:8081/file/1ded09f67e4d34e9f8af2f9269c19692", "http://filestoresg1.beetalkmobile.com:8081/file/a5550c9df29c8b507a77399f0e1cc706"], "urls": [], "title": "唐頓莊園，妳非看不可的英國電視劇。"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 50, "postBy": {"utc": 1438011399000, "level": 3, "location": "台湾省·中国", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7509542359227015139", "name": "Teddy"}, "id": 1783379}
