{"forum": {"content": "真實故事~耐心看完😳<br /><br />某一天有一個女孩她剛上國中，那時候的她很多人追，但是有一天有一個她朋友的哥哥跟她告白，女孩對他一點感情都沒有，而且那個男孩大她兩歲根本沒什麼交情，那個男孩跟女孩說：「七天當情侶好嗎？拜託」，那時候女孩也沒想那麼多，就答應了那個男孩，沒想到最後真的喜歡上那個男孩，但是最後那個女孩的媽媽發現，很反對，甚至跟那個男孩說：「你以後不要再來密她了」，女孩很傷心，就這樣他們就分手了。。但是有一天那個男孩到女孩隔壁班找隔壁班的班導，那時候的男孩一直看著女孩，女孩也有發現，但是女孩趕著放學。。女孩回到家就發現男孩傳了簡訊跟女孩說：「我們在重來好嗎？」，女孩也答應了男孩，他們就這樣交往了快三個月。。有一天男孩約女孩出去玩，女孩猶豫了很久，到最後還是答應了，那天女孩看到男孩很害羞，一直不敢正面看男孩，男孩也不敢看女孩，男孩猶豫很久才說：「。。要不要去看電影？」，女孩就點點頭答應了，在電影院裡面，男孩一直看女孩，女孩也發現了，女孩就問男孩說：「怎麼了嗎？」，男孩說：「沒事，只是覺得妳很可愛」，女孩臉紅了，這時候電影就剛好結束了，男孩就牽起女孩的手，走出電影院，那時候女孩才發現手機有好幾通未接來電，這才發現是女孩的媽媽打來，回播的時候女孩很緊張，她怕媽媽知道後會很生氣，這時候手機通了，女孩的媽媽就很生氣的問：「妳跟誰出去？為什麼騙我說妳是跟朋友出去玩！」，女孩跟媽媽說：「對不起，我跟男孩出去玩..不是故意騙妳的！」，女孩的媽媽：「是那個男孩嗎...?」女孩：「恩..」,女孩的媽媽：「那你把手機拿給他聽」，男孩：「你好，阿姨」，女孩的媽媽：「你跟她趕快搭公車回來。」，男孩：「好..」，掛斷了。女孩在公車上很擔心，怕媽媽等下來接她會很生氣的罵她。。但是沒有，反而還問女孩：「妳真的喜歡他嗎？」，女孩點了點頭，女孩的媽媽還是成全他們了。。他們每個假日都出去玩，常常去看電影、逛街，出去玩的時候，男孩常常很貼心的幫女孩提包包，甚至還會幫女孩買她想要的東西，甚至還會陪女孩一起回家，女孩很開心，放學回家的時候也常常黏在一起聊天，但是久了，男孩經常就為了女孩跟其他男生聊天而生氣，女孩說：「聊個天，又沒甚麼」，男孩也沒在說什麼..久了男孩發現女孩經常2、3天才上一次線，就問女孩：「為什麼不上線？」，女孩說：「我在忙..」，那時候因為女孩快要期末考，所以沒什麼時間上線陪男孩，男孩那時候也快要畢業了！。。女孩的朋友就問女孩：「他畢業，妳怎麼辦？」，女孩就說：「不知道誒..我沒想那麼多」，女孩的朋友：「如果他上高中又遇到更好的女生怎麼辦？而且他晚上要上課，早上又要上班，根本沒什麼時候陪妳..不如分了吧？」，女孩說：「說得也對..可是我很愛他」，那天晚上女孩想了很多..終於女孩想通了..或許放手對他比較好，因為女孩跟男孩很多天沒聊天了..女孩一直不敢跟男孩提分手..只好拜託她朋友幫忙轉達話..男孩說：「讓她冷靜幾天吧..」，女孩趁著男孩去上班的時間，偷偷上了線，她打算把男孩刪了..女孩猶豫了很久..終於把男孩刪了，已經分手了一個月，女孩還是很想念男孩，無法忘記男孩，常常在晚上的時候翻著跟他聊天的記錄，偷偷躲在被窩裡面哭泣，女孩的朋友也常常鼓勵女孩，下一任會更好的！忘記他吧！<br /><br />或許放下會更好。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/288ace89ee100b820822f2eb6df1ddd3"], "urls": [], "title": "耐心看完~謝謝 💕"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1438014835000, "level": 6, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8625144246452567807", "name": "多多."}, "id": 1783759}
