{"forum": {"content": "吊橋旁的小女孩<br />在一次酒後的夜晚，bbs上的朋友們興致高昂的提議要去夜遊，人家說酒後壯膽倒是真的，我們一群人準備好傢伙後就浩浩蕩蕩的出發到目的地，那天我們來到了屏東縣一座非常古老的釣橋（忘了吊橋的名字），那裡地點非常的偏僻，也只有一點點的月光照在橋上，要不是人多我想我應該會害怕到腿軟，我們就這樣走到吊橋的入口想說可以走到對面感應一下有沒有鬼魂的存在，當大家還在觀察地形時，視力還算不錯的我依稀在橋的那一端看到有人在招手，彷彿在招手要我們過去陪他，此時我突然有種不明的恐懼感上來直覺我見鬼了，此時我不敢多說話因為我已經嚇到了，有幾個較大膽的朋友很熱血的想到對面壯膽，於是帶頭的就踏出了第一步，哐啷...一根木頭就這樣掉到谷底，瞬間大家被這聲音驚醒，仔細一看原來他們踏上的是一座損壞的吊橋，這座吊橋是用繩子綁著木條搭建起來了，橋上多數木條早已年久失修都掉光了，那些人像是被鬼遮眼一樣的走向死亡吊橋，還好被那聲音嚇醒才沒有踏上這死亡之路，我一直認為當下那根掉下山谷的木頭應該是善良的鬼魂在提醒著我們別再向前，在那聲巨響之後我們就取消行程早早回到我們聚集的泡沫紅茶店討論剛剛的感覺，我們那群人裡面有一位有陰陽眼的朋友，他偷偷告訴我我帶了一個5歲鬼小妹回家，當時我不以為然所以沒太在意這件事情，但往後的這些天我的身體也漸漸的出現了一些變化，起初我會很突然的想睡覺、再來全身無力完全沒有精神上課，就連吃飯都變得食之無味，我以為我病了於是去看了醫生，但是醫生斷定我沒有生病還開了精神病的藥給我（醫生可能以為我是神經病吧），在吃完一週的藥之後這些情況依舊沒有好轉，於是我便跑去問那個有陰陽眼的朋友，朋友面色凝重的告訴我必須去廟裡走走，因為跟在我身邊的小女孩一直在吸收我的陽氣所以我身體才會越來越虛弱，我的朋友一講完我害怕的趕緊去廟裡拜拜求心安，在拜拜完之後我在回程的路上我一直覺得有一隻手很麻，像是被掐著手腕一樣，我以為拜拜完就這樣沒事了，想不到隔天睡醒我的小手臂出現了一個不會痛的瘀青小手掌，我很害怕，於是又跑去問陰陽眼的朋友怎會出現這樣的掌印，我朋友告訴我跟在我身邊的這個小女孩把我當成了媽媽，當我去拜拜時這小女孩以為我要拋棄她，所以哭著把我的手抓的好緊好緊很怕我拋棄她，經過大家討論後我們決定就在今晚玩錢仙，將小妹妹叫出來問一些問題，於是遊戲開始了....錢仙錢仙請出來...請問妳是男生還是女生？（女），請問妳幾歲？（5），妳怎麼過世的...，妳什麼時候投胎？（3），投胎到哪裡？（基隆），我們問了很多問題知道她在過3天就要去投胎了，於是我在錢仙後的隔天燒了一些紙錢及衣服給小妹妹，我邊燒邊喊：妹妹快點收喔不要被別人搶走了，燒完這些紙錢後我問陰陽眼朋友妹妹收到東西了嗎？陰陽眼朋友說：她收到了，還換了一件可愛的小圓點洋裝。我問：那她原本穿什麼？朋友說：咖啡色褲裝呀。就這樣事情也告一段落了，過了幾天我的身體也意外的恢復了健康，我的朋友告訴我小妹妹已經離開我去投胎了，我幫助了她投胎，之後如果有緣的話我們會再見面的...", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f251a6bb5317205c315b95b171e944f5"], "urls": [], "title": "吊橋邊的小妹妹..."}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1432816017000, "level": 13, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7488395475932204316", "name": "☀️Sunny"}, "id": 1361855}
