{"forum": {"content": "我前兩天沒辦法睡，道歉完回家……，我跟弟弟約好去騎車大概十五分鐘的超商買宵夜，無照的他騎小路，騎到某個路段我心情非常亢奮，不知道為甚麼身體忍不住鬼吼鬼叫……我弟已經被我搞的有點毛，那邊完全沒路燈，唯一的光線是機車頭燈，而且下一點小雨，右邊是樹左邊是鐵軌…… 我們騎在路中間，我叫到我弟受不了，一直要我閉嘴…… 但我真的忍不住……  我叫到一半，眼前有一隻白色的手，掃過我跟我弟的臉，他頓時安靜沉默，我卻還是一直笑著問他有沒有看到，我弟不理我，我還是一直笑這問他到底有沒有看到，他受不了說有啦！我還是很興奮的嘻嘻哈哈，吃完東西，再路上一台救護車快速行駛而過，理當來講我們看不到內部，但我們卻清楚看到裡面躺的人的模樣……<br />到家 我家狗狗一直對我的房間叫，我也非常非常興奮，罵了好多歧視飄界朋友的話，也po了憤怒鬼文，後面我聽到，有大嬸在講話的聲音，還有手機播放影片的聲音，但我怎麼找都找不到發出聲音的地方後面跟社團的人聊天，我一直說我很奇怪，而且很衰，但心情卻還是莫名亢奮，直到有人問我幾時回臺中我才想到我前幾天做的夢，有兩個小孩要我趕快回家，聽到朋友要我回去，我才想到……<br />我和哥哥在臺中開的會館，主要供奉的就是九龍太子，還有廣澤尊王……<br />兩位神明的金身跟我記憶中我夢裡的小孩……一模一樣……  我們二十六號要進香，我二十四回去都還來得及……<br />但祂們硬要我這兩天馬上回去……<br />然後我想起來後我身體不亢奮……<br />反而很暈，暈到一個不行，然後我開始暈時，狗也不叫了，我到五點在朋友的催促下，才慢慢睡去……<br />夢裡我夢到好多殘破的臉，黏在我的身體，有的哀號，有的嘲笑，那兩個小孩又出現了，我心裡知道是老大，但我沒說<br />祂看了看要我四天以內回去，我說好……<br />然後祂用一根木棒狠狠的敲了我的頭，我感覺頭熱熱濕濕的，然後有血的味道，我就醒了，醒來本來昨晚頭暈…… 現在頭痛欲裂，痛的地方還有屁股…… 感覺被重打很多下，每當我精神一亢奮，頭跟屁股就會很痛很痛……<br />剛剛我不確定我是不是看到祂，我想要去大浴室泡澡，要經過廚房……<br />我把燈打開 一個女人身體背向我臉朝向我，對我微笑，一瞬間而已，開日光燈在閃時出現的，我卻沒任何心情，我回敬了一個微笑，進去泡澡，我喜歡邊泡澡邊抽菸…… 正當我要把菸熄掉時，那根菸剩餘的菸草，瞬間被吸到海綿的地方，然後水裡跑出氣泡，散開來是菸……<br />我敢發誓不是我放屁…… 我也沒那麼厲害冒煙出來。<br /><br />看過按讚囉 別觀看人數很高，沒啥人按讚，我需要一點動力過這漫長的夜啊……<br />‘’我可以抱你嗎……？‘’這篇文章我兩點之前會發，因為沒啥通知我都差點忘記我沒打完。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/236e8ed8381b4a66cd8c654d3002b813"], "urls": [], "title": "車禍女鬼 續篇 "}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1429370020000, "level": 7, "location": "台東縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6166610972155884982", "name": "犽仔"}, "id": 1053445}
