{"forum": {"content": "鄉下地方 熱  週末 河游泳吧  玩著玩著 掃興的…又有生意 沒辦法只好回去弄 搞定在回來玩了 就這樣失陪了 當我弄好 回到現場開始烤肉了 運氣還不錯趕得上班車 玩水的照玩水  我勒…拿著瓶雪碧喝了幾口 在橋下太陽照不到地方 陰影處 鋪了紙板 享受下微風吹來的青草香 放鬆自己 不知不覺中 睡著了 自己也不知道 但眼前 烤肉群的身旁 多了幾個恰似乞丐模樣的人  玩水的河畔上 也多了 不少人…迷迷糊糊的我 眼前出現一個面貌不全臉 突然一聲 靠！順手拿起喝沒完雪碧飛了出去 不偏不倚 砸中玩水 衰仔人 (我好朋友)  好險平常做人不錯 換來的只是 啊！一聲 誰啦 出來面對 那一個對我不滿  於是我急忙道歉 拍誰拍誰 下次請不要擔心 我會丟仔細點不會在讓你有啊一聲出現…一切都是我的錯 我的不對 ！朋友：今天你不是睡覺 要不就搗蛋  下來游泳啦  我：今天那個來了 不方便 朋友：又在練笑畏  敢不敢來比賽 看誰先游到對面 輸的人  不穿衣服脫光跑回家啦 …我：士可殺 不可辱 改別處罰的吧  不想玩這大 朋友：要不輸的人改 喝最大瓶 雪碧一口氣灌完 我：沒創意 老學我 這樣好了 誰先到對岸 晚餐就請在場朋友吃到飽 燒烤海產店 算人頭的如何  輸的一方 要無條件吃光 贏的人 在店所拿食物 直到吃到吐為止 朋友：好啊 怕你不成 誰先到對岸就贏 我：別說我對你不好 老欺負人我在岸上讓你在水中 夠朋友了吧  朋友：別講這多 比了才知道 你就不要輸 就好笑了 於是戰爭開始 找了在場有公信力的朋友 當裁判  眾人聲響 預備開始  我的朋友努力的向對岸游去 我努力往橋上衝 跑到大橋另一邊 跳了下來 不贏也很難…當然又 在一次欺負他 正當我跑到岸另一邊時 我朋友也快游到了 已經站起身走了 但水淺到他小腿 突然的 他往後倒 那樣子不尋常 倒了不打緊  大夥還看他抓石頭 腳被托樣子 實在詭異 河裡不可能有鯊魚是吧 就算是魚也不可能這樣 正當大夥喊叫 我朋友快到深水區時 沒人下去救 我拿起手上佛珠 身上護身符項鍊 往他被拉方向 水深夠時跳去 刺水(我最強項目)  瞬間到他身旁 正當快到時  他脫困了 急忙我跟他游上岸 沒說啥 大夥急忙從橋 跑來到我們上岸地方 問我們倆有沒有怎樣 我沒事 但我朋友腳黑青手印 一大一小 很明顯 頓時在場的人 嚇到了 不敢多言 提議收拾去廟拜拜 正當轉身要走時 碰…一聲 我頭被雪碧丟到 回過頭 大夥轉過身 看是誰丟時 答案：無解… 都說風 吹的 正巧我衰小 剛好打到我  要我別想太多 我見解：一樣轉頭時 我所看到是 一個身著乞丐裝  很大紅眼睛  站在水淺地方  就是他丟的 但我也不是好欺負 …佛珠一串 往他站地方丟 回敬給他 頓時有風切聲 其實是水鬼哀嚎 水面有莫名波動像有魚似  其實是水鬼…弄……現場只有我知道怎回事 大伙急忙說 堅持要我和朋友去廟 其中有個好友拉著我 說算了 走啦  到廟 乩童起乩  說要我朋友今晚務必要睡廟 他腳上手印 就是水鬼留記號 沒住廟今晚命會沒…而我 沒事…事後廟方有我認識的人跟我說…要我下回千萬不可亂拿佛珠丟那種東西 萬一沒丟到 會招惹上麻煩的…(完)", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/82cd6fd28bb8932b6f79e098d428ba9f"], "urls": [], "title": "睡不著加減看  水鬼  文筆不好 別嫌"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1435340937000, "level": 12, "location": "花蓮縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5882121123355930151", "name": "信"}, "id": 1568909}
