{"forum": {"content": "在還沒發生這件事之前，我家其實不太迷信的，對鬼神也沒想那麼多，事情詳述要從我國中一年級說起。我外公還在時是彰化某間廟的廟公，只要和我媽回去我就會去那裡玩，當時基於好奇又加上迷上當時滿紅的卡通“一休和尚”（年代久遠應該很多人不知道），拿了本經書回家讀，小鬼時期記性又特別好，豁著注音文沒多久就滾瓜爛熟，沒讓任何人知道，每晚私底下就有樣學樣地打座唸經。當下認為是件好事，但我做錯一件事，就因為做了這件事，許多詭異無法解的事一直在發生（打到這我起雞皮疙瘩了），但請恕我先瞞這伏筆。有天我老媽唸了我一頓，班導居然打點話給她，說我上課一直都在睡覺，但他們都不知道，我晚上總是在床邊被一堆男男女女的聲音吵到睡不着，半夜也是控制不了自己身體在客廳來回走動（當下是有意識的但就是不知道為什麼會這樣），到了白天反而沒元氣就是想睡，但這都是只是一開始。其實小時後的熱血也是三分鐘熱度，打座唸經這檔事也沒當是責任在做，所以在這之間停了很長一段時間，這不停還好，停下後整件事開始越演越烈。有一次搭電梯，習慣性照一下鏡子，正苦惱痘痘又冒出來，是不是因為沒睡好的關係？突然眼前一片空白，瞬間頭暈，不過沒幾秒意識就清楚了，但看到讓我傻眼的是，當時面對的鏡子裡出現的卻是張剪小平頭，面無血色陌生男子的臉孔，當下我愣住了，我轉過身對着門，心想怎麼明明6樓而已，為什麼那麼久，但當下我很清楚，雖然我轉身了，但我知道後頭有雙眼睛還是在看這我，之後門一開，我在按下關門那剎那拔腿跨出電梯門，就怕“他”趁縫追上，之後連忙安慰自己可能真的太累身體不適造成眼花，好在這事就這麼告一段落……其實錯了，因為接下來發生的事，是我這輩子無法忘記的事。當時的我其實不愛看鬼片，因為對於那些誇張的特效，我一向都是嗤之以鼻，但這樣的靈動現象，真的被我遇到了！某天晚上，時間約晚上九點半，我想試著藉由戴耳機聽音樂的方式放鬆心情，提升睡眠品質，沒想到或許有些效果，我有感覺睡意要來了，如果這招成功，我想我的睡眠症也有救了，但可惜的事情並沒那麼如意……突然發生“地震”，而且超大和921相比有過之無不及（但這時期是921大地震前），不誇張，我被從我的床上晃了下來，但趴到地板時，這“地震”就停了，我慌張跑到客廳，跟我那還悠哉看電視的老姐說有地震，但她居然說沒感覺，我回嗆搖那麼大怎麼可能沒感覺，反正怎麼爭論也沒結果，我只好摸摸鼻子回房睡了。隔天傍晚回家，我老媽什麼也沒講，就拉著我出門，要我別多問，就載我到一個奇怪的地方，印象中是小巷住家，外面擺了一個神壇，很像電影道士那種，旁邊為了一些信眾，有一個身穿濟公裝的乩童，似乎在幫這些信眾解惑，後來居然真的輪到我？(￣∇￣)我那時糊里糊塗被帶到這地方，又加上我對這種事很鐵齒（因為新聞總是播有騙財騙色的），所以心中滿滿疑惑讓我不太配合，直到他掐指一算，突然問我一句：你是不是晚上被搖床？（打到這我雞皮疙瘩又爬起來了）因為當下我一直是認為是地震，那時想想也就接上了，為什麼落地時地震就停了？為什麼我姐會說沒感覺地震？因為從頭到尾根本沒地震，在搖的只有我的床!!更讓我驚訝的是，這件事根本沒人知道啊！整理思緒後我點頭如搗碎，我媽還在後面唸我為什麼都不說，啊我就以為是地震啊！之後最讓我更吃驚的是，那個濟公，似乎在跟誰對話後，也沒問我任何一個問題，直接像是跟我老媽告狀似的：", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/715902d45779a78d2cb0ec2899af3d8e"], "urls": [], "title": "親身經歷的事，經文不要亂唸"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1439053812000, "level": 5, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1702399143178730233", "name": "Georg"}, "id": 1869235}
