{"forum": {"content": "這是一個南投學長分享的<br />他們位於南投山區的駐在所，一所加上所長了不起13人！但是他們管轄非常廣泛，幾乎都在巡山！<br /><br /><br />有次，有戶人家的長輩早上吵著要去山上採竹筍，但是她已經患得失智症了...<br />家人在三點回來時發現阿婆她不見了<br />接著來所內說幫忙協助，當然大家也是找了半天，過了隔天始終找不到那位阿婆<br />當下剛好符合失蹤人口24小時了，便受理失蹤人口，並通知發布其他單位協詢....<br /><br />過了一個禮拜，外地來的大學生舉辦迎新<br />選於這個山區，當時所內的其他學長有提醒山區容易起霧，且有些路崎嶇容易發生危險<br />當然大學生正值玩心興起的time怎麼可能聽進去，一開始他們露營迎新晚會很正常，但是有些同學在晚會上黃湯下肚後，決定要去探險，好吧他們越走越離營火點遠，他們便開始講鬼故事，到了一個同學時，突然聽到下坡地方有人說著台語 瞎郎來到撒剛ㄟ，哇受傷了<br />當然有人是嚇的不敢過去，幾個大膽的大學生便前去看，一個癱軟的阿婆躺握在山路邊，他們問了阿婆怎麼了，阿婆說她採竹筍結果起霧迷路，走到體力不支倒在那邊。<br />於是大學生們發揮他們的愛心，將阿婆攙扶回去營火區，然後給阿婆熱食與水<br /><br />當下阿婆好開心，隨口脫了一句 \"我在那邊一個月多，都沒有半個來救我，妳們好心有好報\"當下他們沒有想太多<br />阿婆要走的時候把她採竹筍的紅色籃子和一筐竹筍留下，大學生們便攙扶阿婆到山下<br />回來發現阿婆的銀手鏈遺落在剛剛的營火區座位，上面刻有o招弟她的姓名<br />便在隔天迎新結束後，將此手鏈等送去駐在所麻煩警察送回去<br /><br />當然所內的學長看到也是驚訝的說妳們找到失蹤的阿婆了阿，她確定回家了嘛？<br />便打電話過去阿婆家裡，但是家裡的人根本沒有看到阿婆回來，家人聽到大學生昨晚遇到的經歷更是驚訝，便前來所內了解<br />對於大學生他們的奇遇更是著急更是喜悅，終於找到阿婆了，因為那條銀手鏈是家裡的人在阿婆失智後防止以後她走私所以上面刻她的名字與家電及住址.....<br />當然大學生便帶他們回去昨天晚上遇到阿婆的地方，邊說邊走，到了他們遇到阿婆的地方後他們在山路邊的崖下，看到穿著跟阿婆一樣衣服的物體，怎麼白白的<br />當下他們也覺得怪怪的，而家裡的人麻煩山胞與民間搜救隊下去，所內的學長也是出動幫忙大學生則是不相信部分選擇留下觀看其餘則是回校了，後來他們是找到阿婆了。<br />但是時間太久了白骨化了，從那邊情勢研判，阿婆失足摔下山，多處骨折<br />奇怪的是那筐竹筍與手上的銀手鏈居然自己跑去大學生那.....<br /><br />不知是天意還是注定，當作救人功德一件也好<br /><br />而外地來的人在那邊山區玩，偶爾還是遇到那阿婆出現，只是她出現則是逛山區了", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/e22b391ff28dad212225b1121ee6bb1a"], "urls": [], "title": "協搜的老人家"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1428977289000, "level": 2, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6325108862802446043", "name": "Leo "}, "id": 1014990}
