{"forum": {"content": "以下是爬文分享  跪求請大家分享自我經驗與訣竅啊<br /><br />如果你已經能跟是不錯的朋友了，機會應該算蠻大的吧～我也是句蟹的，事實上～能真正當句蟹座的異性好朋友並不多的．．這也表示你在他心中的確是有一些不可或缺的你跟他單獨約會的次數如果有超過十次，那你應該就有希望了吧．．如果她不喜歡你的話，還是單單只是普通朋友的話絕對會用很圓滑的方法句絕你，因為他不太想讓對方難過．但不喜歡你的話，他一定講明，分的很清楚的，還有在你還沒確定要表白之前，請你讓他覺得你是他的朋友，很真心的朋友，不要搞曖昧，讓她覺得跟你在一塊很輕鬆啥都能聊（因為我討厭很悶的男生）這樣她會比較沒有防備，一旦從你的眼神讓她知道你在喜歡她的話，她會變的超不自然的．．ㄍ一ㄥ住了．．接下來是表白．．句蟹的女生會擔心東擔心西的．．也會擔心自已不夠好～會考量很多很多，所以不要給他壓力，我曾經聽過最讓感動的表白，是對方足足講了二個小時女孩的好還有將來你能為她做到的事，這很重要哦．因為她希望她能有很好的安全感跟看的見的未來（唉一句蟹座最爛的一點就是很容易相信人）就算你現在一無所有．．只要你說你願意為她去努力．．等等．這些表白的話一定會替你加很多分，但請你千萬別用寫信的．．因為她會想的更久，而且覺得你在開玩笑或試探．．他會覺得不真實，而且有可能不知道怎麼回應你。<br />還有就是細心～跟她出去她決對不會計較啥～但他會看男生的風度（你最好別讓她請到客（這是我介意的）～因為她會覺得你很沒禮貌，也會覺得你不夠大方，但不會跟你講～除非你想當他的朋友就好不然不要以身試法～開車會幫他開車門，她回家的時候問候她一下到家了沒，只要你能用心一點點，現在當她最貼心的朋友，句蟹座的女生就感動敝了～還沒表白之前頂多讓她有一點點懷疑你在追他就好了．．我不敢講句蟹座有啥好的辣～但如果交往的話，是不可能腳踏二條船．．因為對句蟹座的女孩子來講．．沒有那麼多的心思跟精神再企應付其他倫．所以希望你能對句蟹座的女友好嚕～加油加油 <br />其實要追巨蟹女很簡單*-*不過不能用甜言蜜語或死纏濫打ㄉ攻勢!!不然她們可是會被你下跑ㄉ喲!!~通常巨蟹座ㄉ女生不會主動示好.更別說到追ㄌ*-*所以ㄋㄟ想追巨蟹ㄉ女生就要主動積極一點ㄌㄚ!**(別一下子就要求他們回應喲!)** <br />巨蟹座的女生~我有個朋友是巨蟹o的~應該對外表比較不會挑剔..只要你對她好.貼心.溫柔...她應該就會接受了吧~~..最好不要追不到手就破口大罵.這是白痴才會做的事..對巨蟹女不要太....熱情好了..我的朋友是這樣跟我說的.. <br />下面得文章有提到，巨蟹座是十二星座中最具有母性的星座！<br />你可以考慮搏取她們的同情心～＊巨蟹做性格巨蟹座的人天生具有旺盛的精力和敏銳的感覺，道德意識很強烈，對慾望的追求也總能適度的停止。<br />有精闢的洞察能力，自尊心也很強，同時也生性慷慨、感情豐富，樂意幫助有需要的人，並喜歡被需要與被保護的感覺。<br />大部份巨蟹座的人都比較內向、羞怯，雖然他們常用一種很表面的誇張方式來表達，但基本上他們是缺乏自信的，也不太能適應新的環境。<br />雖然對新的事物都很感興趣，但真實卻是很傳統、戀舊的，似乎看來有些雙重個性；如果換一個角度來看，他們只是對情緒的感受力特別強吧！<br />巨蟹座是十二星座中最具有母性的星座，男性亦然。<br />和善、體貼、寬容不記仇，對家人與好朋友非常忠誠。<br />記憶力很好，求知慾很強，順從性強，想像力也極豐富。<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/86363ff03d7b38f013c63bb6026746e3"], "urls": [], "title": "想請問巨蟹女該怎麼追 請大家分享自我經驗"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1436523149000, "level": 2, "location": "Taoyuan City·Taiwan", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4047439749864662561", "name": "桃園華仔"}, "id": 1664806}
