{"forum": {"content": "好久沒上來分享靈異事件、今天不談靈異、來談談一兩段驚奇的事蹟吧。<br /><br />幾年前因緣際會下、跟著老婆上台北土城去找她阿姨、本來以為只是單純去拜訪親戚、沒想到是老婆因為丈母娘剛過逝、想尋求心靈上的寄託、因為她阿姨是虔誠的一貫道師姊、已經安排好求道的所有程序、就連點傳師都已經在位、當然也就糊裡糊塗的跟著求道了。<br /><br />原本以為阿姨盛情難怯應付一下就好、沒想到回高雄後阿姨已經聯絡好高雄的師兄師姊幫我們處理下一個階段的程序……開法會、一貫道要經過開法會後才算是正式求道。<br /><br />在三天兩夜的求道法會這個過程、讓我感覺還算正常、不想小時候被灌輸一貫道是邪教、鴨蛋教拜鴨蛋的（對不起我小時候真的是這樣聽老師宣導的）、感覺上跟其他宗教一樣勸化人向善、孝順、尊師重道、不過唯一讓我沒辦法做到的是每天早晚的禮拜要嗑頭108次、所以我也不算是虔誠的道友。<br /><br />在開法會的最後一天、當然跟其他宗教一樣會請神祇下來訓誡、原本請濟公師父下來、卻來了八仙裡面的鍾漢離、法會師姊解釋因為濟公師父還在台北法會現場一時之間無法趕到、所以鍾仙師先來（看到這裡大家是否覺得啼笑皆非）<br /><br />不過當鍾仙師訓完、說也奇怪濟公師父也趕到了、另我驚奇的是祂在鐘先師的訓文當中居然有辦法從裡面的文字裡再依筆化提了訓中訓、剛好兩個字“守志”文裡的涵義蠻有深意、文多就不多寫了。<br /><br />忘了跟大家提到、我們男生的導師正是濟公師父、而女生的導師是月慧菩薩；<br /><br />更讓我感到驚奇的是過了一段時日、我在台中有一個朋友帶帽子的、他跟老婆到高雄找我；大家聊天當中我跟他提到這篇訓文、他好奇的叫我拿給他看、他就從那篇訓中訓的第一個字開始唸、沒想到唸到最後一個字整個人開始出現不尋常的舉動；好像喝醉酒一樣。<br /><br />他一邊晃一邊跟我說…大欸大欸、快去請濟公師父離開、我要被祂上身了…我聽完馬上到門口叩拜、請濟公師父離開、可是沒效、那時朋友就說…師父要我好好修行…我那時也誠心跟師父說我俗事還很多沒辦法誠心修行、請師父見諒、等以後人真的清心後一定虔心修行、。<br /><br />說完我朋友才像虛脫一樣恢復、原來我朋友從小跟濟公師父有緣、原本也是要去當乩身、但是他不想、也是請高人向濟公師父請求才沒去當乩身、不過師父有時也會透過他來表明一些事、他跟我說師父同意我晚一點修行、叫我不要忘記、所以到現在我也沒有忘記這件事。<br /><br />後來經過幾年、我同學在開汽車修改場、說真的現在大街小巷所看到的快餐車、是由他們所創出的、只是當初土法煉鋼加上資金不足、只修改過兩輛、題外話。<br /><br />同學他們有請關公在拜、那時我也正好在保險公司當業務員、時間算蠻多的所以時常在他們那裡休息。<br /><br />那天裡面的一個小朋友、說最近時常感覺到有無型的在跟、我同學叫他點香跟關公拜拜、沒想到拜完沒多久就發爐、同學覺得不對勁、馬上叫乩身過來請神。<br /><br />原來是前幾天小朋友愛玩騎機車夜遊、載小妞逛覆鼎金（請搜尋前篇）去找我們聊過的那件事、被跟到了、當下就幫他處理完。<br /><br />原本想說沒我的事、沒想到關公退駕後、濟公師父就來、剛開始我還不以為意、離祂遠遠的、誰知道一開口就說我為什麼站那麼遠、祂下來是要幫我解運、祂說我最近心神不定所以業績都跑不出來、原因是我都沒有好好的修、也不常去道壇拜拜；讓祂很擔憂、所以藉由這個機會下來訓誡一番；<br /><br />祂說業務要跑也要神明幫忙、叫我去三鳳宮拜三太子哪吒、祂騎風火輪跑來跑去的對當業務的比較有幫助。說完又交代我曾經說過的不要忘記、然後就退駕了。<br /><br />師父有交代徒弟要遵從、隔天馬上去三鳳宮拜拜、沒幾天還真的簽了幾件保險、所以說、跟對老師是有效的、不過還是那句話、師父、徒弟俗事未了、請您再多等一些日子吧！！感恩！！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ab0e4b58ee332615062d4beb425bb9e0"], "urls": [], "title": "不算靈異算神奇"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1431966305000, "level": 16, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1880510135798475480", "name": "宅老爹"}, "id": 1290276}
