{"forum": {"content": "幾年前日本NHK製作了一個特別企畫，緣於記者板垣淑子發現日本每年有三萬兩千人死去時，有的是完全沒有線索以無名屍結案，有的雖然找到親人卻不願意認屍辦理後事。這類的人並非純然的「無家可歸者」（homeless），也並非身無分文，只是在生前他們就決定斷了「血緣、地緣、社緣（與公司聯結）」，因此在離世時，身上的少量線索讓人無法建立起他們和社會的聯結而已。這樣死去的狀況，NHK這個報導給了一個新的名詞，稱為「無緣死」。<br />　<br />NHK從每天政府公報刊登的「行旅死亡人」開始追蹤採訪，他們發現，這些人或者在人生中遭遇重大變故（離婚、被騙錢、重病……）因此自主離開故鄉，漸漸地和身旁一個接著一個人失去聯結，孤獨活過餘生，然後死去。<br />　<br />這些聯結的切斷，有時則是社會造成的。比方說在東京一處廉價公寓裡，住的都是這類的「無緣人」。但因為都市更新的關係，房子被拆除了（房東也是老邁的人），這些無緣人的地緣遂被切斷，他們最後的聯繫也就因此斷根了。這些人死的時候因此只能「直葬」，也就是只有政府工作人員在火葬場前為他們最後鞠躬。<br />　<br />但這三萬兩千人中，真正無工作的流浪者並不是絕對多數，還有很多是到了死前身上仍有一定的餘款，也有小小居住空間的「無緣人」。但這些無緣人只有和陌生人產生互動，訪問者問到一位老太太說：「寂寞難耐的夜晚，我就會打電話。這可是最最要緊的事。就算沒人接聼也不打緊，只要聽到電話的鈴聲，就會讓我覺得自己好像與他人有了聯繫。」另一位受訪者說：「我家的電話，已經有兩年不曾響過了。」（《無緣社會》，2014:294）<br />　<br />　<br />萬華公園裡，並非完全都是「流浪漢」。他們很多便是這類的無緣人。在廉價社區裡，以此刻台北不可思議的低價租金，生活在巷弄間老舊房舍裡。白天偶爾無所事事，會聚集到公園，互相探詢明牌（他們人生最後的發財夢），聽公園裡的樂團唱台語、日語老歌，一起下棋，或者和偶然相遇的另一個無緣人度過一個百無聊賴的下午。<br />　<br />我曾看過他們玩一種兒時的遊戲，拿十元銅板，比賽誰丟得比較靠近花圃的水泥護欄。沒有親眼看見的人想像不到，這樣簡單的遊戲能吸引十幾二十個老人圍觀、鼓掌，臉上出現孩子般的神情。<br />　<br />這是為什麼？<br />　<br />那是因為這是他們小小的娛樂、唯一的娛樂，與其他無緣人相聚的公園是他們人生最後的樂園。在這裡他們抬頭還看得見龍山寺上頭的月光。<br />　<br />晚上各位如果到公園看，會發現公園裡的「遊民」顯然比白天少了很多，附近的警察會拿著計數器算，他們不可能不知道這樣的情形。那些倒地而睡，忍耐著夏天蚊蠅與冬季寒風的一兩百人，其中部分白天或許有打零工，或許擺了小攤位，但目前那樣的收入，讓他們連付出巷弄地下室的租金也做不到。也就是說，他們是「無緣人」中的「絕對無緣人」。<br />　<br />我並不以悲哀的態度看待「無緣人」，因為這也可能是出自他們的自由意志，而我們未來也可能成為類似的無緣人。但昨天看到市議員劉耀仁提議用探照燈照射他們，「讓夜晚像白天」，讓自動離開公園時，我不禁想，這是關心？這是明亮嗎？這真的比數年前應曉薇提議在寒天用冷水噴濕地板要來得人道嗎？<br />　<br />這同樣是我們這個無情社會對待無緣人的思維模式。<br />　<br />我知道這幾年來，桂林路、康定路、廣州街已建起不少連中產階級都買不起的新建案，許多這些建案拆除的，便是這些「都市的夾層」。一旦這類能廉價出租的老房子愈來愈少，社區裡的「無緣人」便會愈來愈多。<br />", "images": [], "urls": [{"url": "https://www.facebook.com/photo.php?fbid=961967230502899&set=a.102466636452967.5841.100000688939773&type=1", "thumbUrl": "", "description": "【強光照耀無緣人？】\n　\n　...", "title": "吳明益 - Timeline Photos | Facebook"}], "title": "【強光照耀無緣人？】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 8, "postBy": {"utc": 1429453773000, "level": 1, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/588674134932778532", "name": "Tsiu io tòng"}, "id": 1062334}
