{"forum": {"content": "律師呂秋遠今晨在臉書po文列了十點，說明當一個好婆婆很簡單。簡單的口訣就是：「視而不見、聽而不聞」。<br /><br />以下是臉書全文：<br /><br />親愛的阿姨，雖然您是我對造的媽媽，但還是容我叫您一聲阿姨。<br /> <br />您跟您的媳婦竟然在法院裡碰面，最需要檢討的，不是您兒子，而是您。<br /> <br />不知道您是否還記得遙遠的三十年前，您剛嫁到這個家的時候，您的婆婆怎麼對您的。可能您忘了，但是容我提醒您，現在已經不是多年媳婦熬成婆的時代了。<br />您不能把您的經驗再複製到媳婦身上，因為現在連孫子的姓氏都不一定跟兒子了，還有什麼能堅持的？<br /> <br />如果您兒子又要再婚，有幾件事情容我提醒您，以後才不會再來法院，不然到時候再遇到我就尷尬了。<br /> <br />1.請不要堅持跟兒子與媳婦同住，最好把他們趕出去。就算他們只能租房子，那也是他們的事情。遙遠的距離美感，保證讓你們婆媳關係良好。<br /> <br />2.不要把您媳婦當女兒，只要把她當作您兒子的老婆、您的朋友，那也就可以了。您可以把您兒子永遠當作未成年，但請把您媳婦當作同輩一般的尊重。您罵她一句，她會記一輩子。這世界上，只有她媽能管她，而她媽不是您。<br /> <br />3.您媳婦亂買東西、愛看韓劇、喜歡滑手機、不洗衣服煮飯、衛生習慣不好、不愛整理家裡、不會帶小孩等等的壞習慣，通通不關您的事，那是您兒子跟她之間的事情，而您兒子的事情，也不關您的事，他真的成年了。<br /> <br />4.如果住在一起，請互相尊重。不要去碰他們夫妻的東西，不要幫他們洗衣服煮飯、不要幫他們帶孫子。除非您的媳婦拜託您，而您行有餘力願意幫忙，再考慮就好。他們的事，自己處理，不要煩您。<br /> <br />5.他們夫妻吵架，請裝作沒聽到。您跟您老公吵架，會希望婆婆介入嗎？如果不希望，您現在介入會不會很怪？兒子抱怨的時候，就說媳婦好話，而且立刻忘記。至於媳婦抱怨，那就多罵您兒子幾句。<br /> <br />6.孫子的爸媽是您兒子與媳婦，不是您老公與您。隔代教養是不理想的，盡量讓他們親自帶孩子，尤其不要剝奪媳婦教養孩子的權利，怎麼看不慣，後果也是他們擔。<br /> <br />7.媳婦沒必要孝順您，該孝順您的是兒子，請培養兒子，成為一個有擔當的男人，協助您跟媳婦之間的相處。媳婦對您的好，要時常掛在嘴上，您對媳婦的好，要立刻忘記。<br /> <br />8.兒子在法院談離婚的時候，請不要來。這樣會讓他看起來很像媽寶，而且您也進不來調解室與法庭，只能在外面乾著急而已。<br /> <br />9.多規劃自己的退休生活，不要把重心放在兒子女兒身上，人生即便已經過半，還有許多有趣的新鮮事物可以學習。讓自己的晚年生活更璀璨，是您的任務，請在死去前把所有的財產花光，不要讓財產變成遺產。<br /> <br />10.孫子不是你們家的，而是他爸媽的寶貝，請自動默唸三遍。<br /> <br />親愛的阿姨，當一個好媽媽不容易，但是當一個好婆婆很簡單。簡單的口訣就是：「視而不見、聽而不聞」，您可以多關心自己的生活，而不是您兒子與媳婦的，我相信您的生活會更美好，說真的，兒孫自有兒孫福，照顧自己才重要。（摘自呂秋遠臉書）<br /> <br /> ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a4cfe53d2761959c73bb1359b025453c"], "urls": [], "title": "好婆婆---當然自己也要是個得人疼的好媳婦"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 4, "postBy": {"utc": 1432535532000, "level": 3, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2082333180694350667", "name": "娃娃"}, "id": 1338352}
