{"forum": {"content": "以下分析皆取自星座語錄.#的momo大大<br />以下內文甚多請小心品嚐阿<br />#水瓶座<br />1月20日-2月18日<br /><br />有那麼一種朋友，在你被別人誤會時，他<br />會站出來替你說話，不用你解釋，<br />他也會相信你；就算你做錯了，他也會輕易的原諒你…<br />因為他了解你，懂你。遇到這種朋友要好好珍惜。<br />水瓶理性的可怕。會很現實的考慮兩個人的將來，<br />如果覺得沒有未來，就放開。<br />有條不紊的瓶子很少情緒失控，也很少有人能讓水瓶情緒失控，<br />如果有就是看的很重的事或人。水瓶的理性有時候也會很傷人，<br />比如，兩個互相相愛的人，水瓶覺得自己的存在阻礙對方的前途或發展，<br />會選擇自動離開。而且不給任何理由<br /><br />水瓶座，理解她們的人很少，她們理解的人卻很多，<br />水瓶座總是充當守護天使最佳的人選。因為人們大多數看見的是她們的笑容，<br />水瓶座擁有燦爛的笑容，可以掩飾一切的笑容。<br />水瓶座一直被人當作小孩子，一直被當作不懂悲傷的幼稚小孩子，<br />水瓶座的內心一直奢求別人更多的安慰和呵護<br /><br />如果水瓶座決定和你在一起了，那就說明你是他們這一生都認定的人了。<br />你會很少聽到他們說我喜歡你我愛你這樣的話。<br />至多他們在熱戀的時候會說句我想你了。<br />他們會在你很不在意的時候說一句我愛你，在你詫異的同時，不會再聽到第二遍了，<br />並且瓶子臉上的表情不像是在表白。很糾結吧！<br /><br />水瓶座一直在守護著大家，卻沒有人了解她們的關愛和呵護<br />水瓶座經常設身處地的為別人著想，只要一點點回報，她就能露出最真實的笑臉<br />水瓶座從來不記仇，也許剛才很恨的人，<br />看到她受到傷害，表面上沒什麼反應，心裡其實也在心疼...<br />水瓶座經常謙讓別人，就算受到別人的傷害，她也只是一笑而過.<br />水瓶座總覺得自己很孤獨，其實並不是沒人在身邊，只是想要的人不在。<br />瓶子出門時總會時不時看看手機，<br />如果你發現瓶子和你出去時不玩手機了，那麼你就是她最珍惜的那個人<br />水瓶座不會隨便愛上一個人，一旦真正喜歡就會很致命，會一直把你牢記在心。<br />水瓶不習慣主動跟人套近乎，很容易被感動，很敏感，<br />看似什麼都不計較、 ​​不細心，其實是在包容對方，<br />所以會裝作什麼都不知道。<br />水瓶座很正義，討厭虛偽、謊言，討厭欺騙。<br />水瓶很重感情，只要真心認定的朋友，都會真心對待<br />不大主動去聯繫人。<br />水瓶座是個慢熱的星座，表面看起來朋友很多，<br />但真正令他掛念和在乎的或許只有那幾個人而已。<br />大部分的人，水瓶座可能只是把他劃分在“認識”的這一層面上。<br />當然也就不會去主動聯繫了。<br />所以，如果你是水瓶座會主動聯繫的人，那你對他來說就已經很重要了<br /><br />水瓶座，很累的、水瓶座總是臉上微笑著、無所謂著、強勢著，但是心裡卻一直流著淚；<br />水瓶座總是對陌生人冷冷的，但是熟悉了就嘻嘻哈哈；<br />水瓶座總是表現得很堅強，其實很軟弱；<br />水瓶座總是說自己不孤單，其實很寂寞；水瓶座總是被人誤解，卻又不願解釋。<br />水瓶座，很累的。<br /><br />水瓶座<br />最讓人覺得是壞人<br />最喜歡獨處<br />最敢與眾不同<br />最可能有收集癖<br />最無性別概念<br />最會拖時間<br />最愛幻想<br />最會聊天<br />最需要自我空間<br />最會突發奇想<br />最可能當黑馬<br />最貪睡<br />最理性<br />最懶<br />最我行我素<br />最難理解災難中最冷靜、你是嗎<br />請別愛上水瓶座，水瓶座等不起，怕寂寞。<br />請別愛上水瓶座，水瓶座喜歡折騰人，一會兒哭，一會兒笑。<br />請別愛上水瓶座，水瓶座的世界裡沒有所謂公正，永遠只和自己愛的人站在一邊。<br />請別愛上水瓶座，水瓶座喜歡自相矛盾。<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/77a2ad10f0e35179924698105ae6b754"], "urls": [], "title": "水瓶座攻略大全"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1437470645000, "level": 14, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/387278785750607879", "name": "各位觀眾♊️伍支菸"}, "id": 1738971}
