{"forum": {"content": "話說在我選擇簽志願役之前也做過一些工作，例如便利商店店員、餐飲業服務生、甚至連保全都做過。<br /><br />記得是在去年，我高中畢業沒多久，便接到XX保全打來的電話要我去面試，等我到面試的地點時，見到了襄理，襄理拿了一份資料要我填寫，並跟我說明工作內容。<br /><br />地點是在XX商圈，大夜班，薪水還算不錯，希望我3天內就可以上班，要我利用這段緩衝期調整生活作息。<br /><br />上班第一天也有另一個新人跟我一起進來，因為是商圈的關係，巡邏的範圍真的蠻大的，而且還特別規定要在午夜12點過後才去巡視，因為12點之後才是關鍵時期。<br />另外我們還要負責送信，如果在店家做生意的時候跑去送信打擾到店家也不太好。<br /><br />起初原本以為有人一起巡邏可以加快送信的速度，而且加上深夜無人的商圈真的不是普通的毛啊~多一個人也算壯膽吧?<br /><br />兩人巡邏的節奏持續了一個禮拜，我的「趴呢」突然被調去中控室，最後只剩下我一個人在無人的商圈中巡邏。<br /><br />時間大約是12點10分左右，我拿著對講機跟感應扣以及一堆發不完的信件開始我的巡邏and送信之旅。<br /><br />巡邏的過程經過不少地方，除了商圈之外，還有地下停車場、洗衣間、補習班大樓...等。<br /><br />沒注意看還好，注意看之後真的是會心裡毛毛的，可能是心理作用，總覺得商圈每個樓梯的牆上都畫著恐怖的圖案，就算想搞創意也畫點可愛的東西吧...<br />當下的我心想「習慣就好，無視無視無視!!!」<br /><br />之後巡邏到地下停車場，也是最後巡邏的地點，這時候信也送完了，我抱著「等等就可以回中控室休息一下吹吹冷氣了」的心情來到了停車場。<br /><br />時間大約是12點50分左右，停車場總共有四個巡邏點，巡邏完也差不多繞了一圈了。當我巡邏到第三個點要往第四個點的時候，安靜的停車場傳來了哭泣聲，我心想「這個時間誰會在停車場哭啊?」<br /><br />於是我先用對講機回報我遇到的情況，但是只傳來(沙~~沙~~)的雜訊聲，於是我再回報一次，可能是地下室收訊不好，一樣出現煩人的雜音，於是我就將對講機收起來，便尋找哭聲的來源。<br /><br />後來發現一個老婆婆跪在地上，老婆婆的前面是一台普通的轎車，而且這台車的引擎蓋有一個凹洞，感覺上就是一台事故車。看著老婆婆哭的很傷心，正當我想上前詢問時，發現似乎哪裡不對勁，仔細聽哭聲的話，其實還是可以隱約聽到老婆婆除了哭聲之外，嘴邊似乎唸唸有詞「我..不能死..在..這裡，還我命..來，還我..命來..」<br /><br />當下我真的不敢想太多，轉身就是跑，雖然這時候我應該認為祂不會傷害我，我應該去關心一下，但是我真的沒那個膽量阿!!!!<br /><br />跑到電梯時，發現電梯居然沒開放，後方的哭聲不斷傳來，就像在我背後只有幾步的距離而已，我不敢回頭，於是我決定改跑樓梯，這時候我也顧不了牆上的畫了。<br /><br />衝回中控室時，「趴呢」看到我冒著冷汗問我發生什麼事，我便把剛剛在停車場看到的事情告訴他，聽完之後，他面有難色的看著我，似乎有話要講「剛剛你回報的時候我一直聽到哭聲，我以為是你在哭，問你發生什麼事，但是你還是傳來哭聲，最後你就沒回應了」<br />我不禁打了個寒顫，因為我的音量絕對不小於當時的哭聲，再怎樣也沒理由只聽到哭聲沒聽到我說的話吧。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ead125b358409904136b83f5a4aeaf23"], "urls": [], "title": "台中XX商圈的保全之我只想快點巡邏完阿!!!(文長注意)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1431846582000, "level": 6, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2827929615319601912", "name": "Jing"}, "id": 1279477}
