{"forum": {"content": "晚上十一點，藤億楷站在武術場外，在外不斷的徘徊，突然門打開，打開門的是看起來十一二歲的小男孩，小男孩看著眼前不斷徘徊的男生「藤億楷，瓔瓔在等你，跟我進來」小男孩把整個大門打開讓他進來<br /><br />藤億楷跟著小男生，他們一路無話，經過了，大廳，花園，走上了樓梯，在經過一條又一條的走廊，不知道經過了幾分鐘到了一間房間，房間外貼了一句話「人鬼殊途 斬斷」<br />小男孩突然開口「你自己進去，瓔瓔在裡面等你」他話說完轉身離開<br />藤億楷看著離開的小男孩的背影直到消失，才開了房間的門，他看見了，陳瓔瓔坐在窗邊看著外面的天空，他又看見了，一個男人坐在桌子的面見，男人看起來差不多三十幾歲<br />軒輊默默看著瓔瓔口中的男生上下打量著「進來吧！」他看著站在門外的人，一動也不動的<br />藤億楷嚇一下「好」他默默走了進來，他的眼神不斷看著陳瓔瓔的表情，她沒有表情，只是默默的看著外面的天空，眼神中冷冷清清，好像沒有靈魂一樣<br />軒輊看到他的眼神不斷的看著瓔瓔「我是陳瓔瓔的父親陳軒輊，你叫藤億楷吧！」<br />藤億楷點點了頭「伯父...我」<br />「我知道你要說什麼，我也知道你為什麼你要叫瓔瓔，來跟我說你想要當抓鬼師」<br />他自己的眼睛可以看透人的身份背景的能力<br />「....是嗎？」藤億楷默默的眼中黯淡著<br />我默默看著藤億楷，他眼神中，如此的傷心般，我從沒有看過這樣的他「你知道嗎？」我看著他的側面「抓鬼師有一種覺悟就是“死”，因為你在跟鬼的戰鬥中，你都不知道你什麼時候會死，所以抓鬼師的覺悟就是“死”你可以嗎？」我話一說完，我又轉向了外面的天空「不管在白天黑夜，一切都要保持警戒心，只有警戒可以保護自己重要的人，你可以嗎？」我再度默默的心中想「藤億楷，如果你沒有決心，你就不能保護自己最重要的人」<br />藤億楷被我的話嚇了一大跳，冷冷的笑一下，眼神帶著堅持「陳瓔瓔，我知道一切都有可能，所以我願意」他自己明白，他要為自己最重要的人，保護她一定可以<br />軒輊驚訝的看著藤億楷的眼中的堅持，微微的笑「很好，明天起你搬進武術場的房間，其他人也是住這裡，你沒有問題吧！」<br />藤億楷快速的回答「謝謝伯父....」<br />「要叫師父，他收你為他的徒弟，你要好好的把握住」我默默的起了身「以後請多多指教了，藤億楷」<br />藤億楷笑笑的看著陳瓔瓔「陳瓔瓔，謝謝你」<br />「虛」我做出一個安靜的手勢，看著外面<br />藤億楷懷疑是什麼事「怎麼了」他看著陳瓔瓔的眼神跟著看出去，他什麼沒有感覺到，只是感覺有一種無名的壓力在<br />我默默站了起來「出來吧！我知道你在哪！」我再度看著遠方，對方好像是不想出來般「你不出來，我請自來把你帶出來囉！」我從二樓一躍而下，去抓敢死的偷聽者<br />藤億楷看到傻眼「陳瓔瓔....她...她跳下去了...」他看著相當冷靜的師父「師...師父這裡師二樓也，瓔瓔跳下去難道，師父不擔心嗎？」他自己一臉惘然的看著冷靜的師父<br />軒輊輕輕的微微笑「她死不了的」瓔瓔她當然死不了，因為她跟她還有祂的事情還沒有完呢！<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/854cc728eb4d1f66805f47296855ba7c"], "urls": [], "title": "我與她與祂4"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1432552753000, "level": 4, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8108509018996489111", "name": "離れてよく愛を離れます"}, "id": 1339891}
