{"forum": {"content": "1.臉書不讓你表記<br /> 你有想過妳跟前一個男朋友才沒分受多久，就有馬上標記我，認識你的人會怎麽看你，就像妳才跟我分手沒多久久，就馬上表記跟別的男生去看電影，知道事情的人會怎麽看妳，無縫接軌的愛情，別人怎麽看待？男朋友一個換一個？但妳卻不知道我的用心只會怪我……<br />2.不讓你去阿姨家，會叫妳作家事，大夜班上完限制妳下班出去<br />妳去阿姨家多少次了？來我家幾次？真的很難得來我家，我也希望妳跟我家人多相處，讓媽媽多認識妳，想讓你趕快融入我家人，請問妳做家事是作幾次？是作給我看的嗎？給你表現的機會，你有想過嗎？只會覺得我把你當傭人，叫你作事情，試問作過幾次，也才三次，兩次洗碗，一次洗水果……？？那妳可知道每次做完在媽媽的心裡面，妳的分數加了多少分妳知道嗎？這些是妳之前男朋友有做過的嗎？沒有~因為他們根本不想把你帶進去家裡。<br />好幾次妳下班都凌晨1-2點了，妳卻還要跟我說你要看電影，去按摩，我知道妳上班完很累想放鬆一下，但你有沒要想過我不讓你去的原因，妳一個女生看完電影，按摩完都凌晨3，4點了，一個人在外面我會不擔心嗎？我會不緊張嗎？對……我知道妳自制力很好，不會發生危險，但妳知道危險往往是別人給你的，妳一個人在外遇到危險怎麽辦遇到壞人怎麽辦，深夜在外面酒後開車的人有多少妳知道嗎？？……難道不能白天或是放假再去看嗎？到最後連這個也在怪我限制妳，我錯了嗎？<br />3.不讓你吃爆米花，泡麵，垃圾食物，不要上大夜班<br />妳都知道你要減肥了，我寧願妳正餐吃飽一點，多吃點水果，也盡量不要妳碰那些東西，妳之前就是泡麵吃多了，身體太虛胖了，也太容易累了，叫你連這個也要怪我？？盡量妳不要上大夜班，這是我們交往沒多久我就跟你說過了，我希望你好好的調養身體，這樣我們結婚後生的寶寶才會健康，我也不想妳那麼累，因為我真的會很心疼很心疼，我也跟你講過結婚後就回來南部不要上大夜班，上正常班就好，或是妳也不用上班，在家照顧好我們的小孩，我的薪水勉強還夠我們一家人花用，我這樣有錯嗎？到最後還拿這個怪我，怪我限制妳一堆……<br />4.我要你存錢，限制妳錢怎麽花用，快還妳的學貸，嫌妳家人朋友，<br />我要你存錢也是你跟我講學貸後，及妳家人跟你拿錢的事情，我才開始的，我每次提醒你要存錢，要妥善分配給家裡的錢，不要一次通通給家裡，妳自己身邊都沒有半毛錢，就是怕到最後妳錢又被拿光了，還被妳家人唸說錢都花去哪裡了，妳忘記妳當初怎麽跟我說的嗎？妳說：妳每次領錢妳家人就會出現在妳公司下面，只留幾千塊給你，把卻把你整個月，5-6萬元拿走，搞的還要跟弟弟借，事後一直跟你要錢，看你為了錢的事情哭，擔心，我不心疼嗎？我強制妳存錢強制妳給家裡多少錢，我願意這樣嗎？我沒有強制你會聽嗎？你有沒有想過我的難處跟心情，跟你家人作對我願意嗎？？我何嘗不想去看看你的家人，去跟你媽媽聊聊天，但現在的妳根本沒辦法，因為妳家人在怪妳錢都沒有拿很多回家，他們也在氣妳，交了一個像我這樣的男朋友後錢變的都不拿回家了，但妳自己看看妳現在的戶口，是不是有錢了？？這些都是我給你的規劃跟建議所存到的，妳現在卻反過來怪我限制妳花錢？？我拿過妳一毛錢了嗎？出去玩，吃東西，大筆的開銷，那一個不是我花的……我有叫你出錢嗎？？我沒這樣限制妳，你會有錢出國？？妳ㄧ回國馬上又想出國？？不讓你出去有怪我不讓你出國……這是什麼道理，妳錢哪裡來，妳錢都是我每天提醒妳叮嚀妳所存下來的啦，只會怪我……你有沒有體會我的用心。<br />妳的朋友我就不說了，自己家庭婚姻不幸福怪到軍人，自己為什麼不好好檢討自己的，怪我幹嘛，我得罪他過嗎？當他嫌棄我，我不能討厭他嗎？莫名奇妙關她屁事喔。<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c6dc79b9ea73209aaed5397cc335bd7c"], "urls": [], "title": "我不好，所以我走……(1）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1435390826000, "level": 2, "location": "屏東縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1465185005046857257", "name": "阿周"}, "id": 1572181}
