{"forum": {"content": "我36 她22 一天夜晚不該發生的誤會，在我家裏發生了！ 過程我相當享受著她完全的投入，造就日後雙方的仇視！錯誤開始至終，彼此都有責任，人與人相處，基本的禮貌跟尊重對方，為何是這樣無法溝通與認同？<br /><br />一切在彼此說好的情況下分開，彼此在各自領域發展自己的工作，分開之後，休假的我沒事，就自然的多關心她一點，因為昨天分開時，她的身體狀況不是很好的， 而這些關心的舉動被說成壓力之後，我開始小心翼翼的注意分寸跟態度，在過一天則是收到全面的封鎖，我不明白我做了什麼讓她如此厭惡！   了解關心的舉動怎麼會這樣讓她這麼大動作來否決我？   難道我活了30多年來的示好舉動，通通是錯誤的？？  無來由的遭受這樣的對待，我竟然還不知道錯誤的點在哪！！於是一向給人自信滿滿形象的我慌了！！  我不怕錯誤，也沒那麼完美主意的心態地位自己！但還是真的第一次惹腦了人，還找不出原因而自覺的情況下！對一向做事態度都要追根究底的我，只好還是硬著頭皮去找答案！！過程中也知道這樣也許真的會打擾她原本的生活， 但不找她求知，能找誰？   於是還是真打擾她了！！開始讓她覺得我固執，我纏人！我的頑固！我還一再的不自愛的找她找罵！   其實我真的想找出一個示好的善意舉動！！為何對她而言會這樣不適到要全面的封殺我！   <br /><br />她給的回答更妙了！又更被我這大叔給弄的天南地北的暈頭轉向了！  她給了我連朋友也沒辦法繼續下去的決定要我接受，  我可以因為短時間內對她的欣賞愛慕，我當下忍下跟她爭執的場面發生，自己回家思考自己到底在幹嘛？  討好人家可以討成這樣朋友也不願意跟我繼續，幾天過去了！我實在是搞不明白！那天那個完全投入和回應我的伴侶，怎麼會這樣如此仇恨我！  做人做了30幾年來！還沒如此的失敗過！！於是又頂著人家要我別打擾的態度明確的立場後！還是登門去再一次給她蹧蹋我的人格我的不自愛我的講不明白！  只是想弄清楚我是做錯了什麼？還是什麼地方讓她仇恨我的這地步！ 日後我也好有知道自己缺點的地方！   這次更爽了！！只有收到她要報警 ，已經在報警了，   其實真的看不起我的條件直說就可以！ 嚀可扯一堆不相干的人事進來這渾水！！也不願意重視我的請求！！一直認為我在騷擾放不開之類的言語，來塘塞我只是請求她告知我的失敗讓她厭惡的原因，         我到現在還不明白，怎麼會這樣！！  是不是我太尊重她的感受，所以沒在第一時間跟她反駁，之後再找她談的動作，真讓她以為我還在肖想她什麼，才會一錯再錯下去！              我只是不想讓她不開心，所有的錯誤都往自己身上攬！最後連求知自己令人厭惡的原因在哪的希望都落的如此難堪！   說實在的！！人再低賤豬狗不如，也該有他基本權利跟該有得到的尊重！！      但這次這樣真的只會惹腦了我，我不想仇視的態度面對她的！！  一點點時間不願意跟我說明白就算了！！真要一定把事情搞大是嗎？？  我不是怕事的人耶！！   多年來的修養在此刻把擊潰了！！     好聲好氣的做賤自己踐踏自己去找答案，我也都認了！怎麼最後我覺得是該給我的基本尊嚴的尊重也不願給！！換成大家會不會去只為這令人想不著頭緒的答案？？    現在她不願意回應，我再不堅持去追這答案！  我日後怎對的起自己？怎麼看待我自己？？   是否一定要逼我怎樣，才要真正重視一下我的尊嚴跟該有的尊重？？", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b2253acc317ad8d626fb2ea0d0d1c51c", "http://filestoresg1.beetalkmobile.com:8081/file/71739ad2322cc05b9de092880e237570", "http://filestoresg1.beetalkmobile.com:8081/file/90ab5b31164c9ba9e152d995321440d1"], "urls": [], "title": "不同世代長大！！一場都有錯的誤會，造成仇恨彼此的結果"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1429900578000, "level": 12, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2758884686637191943", "name": "用戶已出家㊙️🔞㊙️👺"}, "id": 1109094}
