{"forum": {"content": "［通靈者］-最近的真實奇遇<br />一個因緣巧合，經人家介紹，跟老公去了三重ㄧ個免費幫人處理事情的老師那裡，雖然老公最近已不再被壓，但晚上還是睡不好，2個人心裡總還是像個事懸著，加上這1-2年運氣真的也不好，不是老公開刀、就是遇歹徒、不然就是莫名被男人恐嚇，<br />真是衰到ㄧ個爆炸！<br />於是聽朋友講的很神奇，2個人就抱著好奇心去看看了，ㄧ去，是ㄧ間小小不起眼的天珠店，天珠店裡面有供奉地藏王跟觀世音菩薩，地藏王是從新莊有名的地藏庵請回的，ㄧ進去看見替人辦事的師姐正在唸經，我心想等一下ㄧ定會要推銷我們天珠或玉珮吧？<br />這時師姐示意要我們先進去拜地藏王菩薩，等師姐唸完了經，師姐便要我們去天珠、玉珮櫃前，選3個自己喜歡的告訴她，這時我又心想，等一下ㄧ定跟我推銷我選的！😂（老梗）<br /><br />然後師姐要我們選的時候別碰任何一個，用指的即可，於是我快速直覺的選了三個玉珮，我分別選了大鵬金翅鳥、千手觀音、蓮花玉，然後師姐把這三個玉珮擺到桌面的一塊布上面，要我們按照自己的心意隨意擺放玉珮的位置，然後只問了我幾歲，也沒問八字、姓名，就開始直接告訴我我現在的心境所想，師姐：<br />「妳現在很想衝刺事業，但今年不適合展業，12月前也別想出國，先把跟著你的孩子處理好吧！不然賺的多，財漏的也多」<br /><br />的確，來到這，你什麼都不用講，師姐只要看你選的東西跟擺的位置就會知道你的心意，更神奇的是，她能看見跟在妳身邊的冤親債主是誰，真的滿神的～<br /><br />師姐跟我說了許多，換老公的時候，師姐就直接問他：<br />「你是不是有家人過世？」<br /><br />老公：對。<br /><br />師姐：現在跟著你了，這會影響你的運勢，晚上也睡不好、又容易累，家人要幫他立神主牌，每年過節去拜一拜，然後你想求子才會有結果。<br />*（的確，小編老公有一個哥哥很小的時候因為意外事故過世，各位有看小編寫的佔舍系列就會知道，而且因為小編老公家族是信天主教的，真的都立沒祖先牌位，而且小編老公真的很想要孩子，我個人是還好耶XD重點我們什麼都沒說，連問啥都沒說耶！）<br /><br />師姐要我們去幫他哥哥到大溪的ㄧ間廟宇立個神主牌，後續也講了很多，但比較隱私，小編這裡就不多說，都講完後，師姐要我先到神桌前先唸21次般若波羅蜜多心經再離開，離開前我拿了紅包示意師姐一點點心意，師姐說：「我這裡完全不收費的」<br />便婉拒了我，整個過程中，師姐完全沒有推銷我們玉珮跟天珠之外，也不收任何費用，還送我跟老公1人1個唸經的計數器，要我們回家分別唸經迴向，跟找時間盡快把事情處理圓滿，整個過程完全出乎我的意料之外，因為師姐完全沒有推銷跟收費，還說的很準。<br /><br />由於師姐有指示要我們去2間廟宇處理事情的後續，才能圓滿，因她那裡只教妳怎麼做、跟問事，後續處理師姐會告訴你去哪間廟，師姐介紹的廟的確都是滿大型很有名氣的廟，那2間廟收費也很便宜公道，不怕被當羔羊仔。<br /><br />臨走前，我偷偷問了師姐「為什麼老公睡覺被壓時，我ㄧ進房就沒事，我ㄧ走掉就又來？」<br /><br />師姐：「因為妳是個天不怕地不怕的小孩，連好兄弟都怕妳啊，妳不是嗆過祂們嗎？」<br /><br />我：「痾⋯⋯又被起底了=_=」<br />（師姐說完旁邊的人都在笑-_-）<br /><br />師姐：「妳是一個很有靈氣的小孩，將來妳也是要替人辦事的！」<br /><br />我：（心想；又這句⋯）<br />       那師姐請問妳，我這體質是怎麼回事？以前我抗拒就更嚴重，現在不抗拒了，反而沒事了？？<br /><br />師姐：「妳這封起來對妳也不好的，只能更好」<br /><br />我：「啥？什麼意思？」<br /><br />師姐：「妳現在不就更好了嗎？<br />因為妳已經能控制了」<br /><br />我：「啊～對吼！莫名奇妙就好多了說，好像無形中就會了」<br /><br />（下段在留言處）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a59f36bbf8346626cf1d219b75396cb6"], "urls": [], "title": "通靈者—感覺好神奇哦@@"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1440519841000, "level": 10, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6620268366466489622", "name": "Pauline 颯莉兒"}, "id": 1987215}
