{"forum": {"content": "我今年24歲，同事都叫我小蔡，目前在一家廣告公司裡當多設計人員。\r<br />\r<br />我們公司是租來的一層樓，在3樓，2樓是一家美髮沙龍，1樓是便利\r<br />商店；公司雖然也是間小公司，不過由於老闆人脈廣闊，價格也較大\r<br />型的廣告公司彈性，所以進來的案子一直也還算穩定，偶爾遇到單子\r<br />特別多的時候，超時工作我也已經習以為常。\r<br />\r<br />這一天，時間已經到了晚上6點的下班時間，除了我們老闆有飯局要先\r<br />離開外，全公司沒有人有下班的打算，全都留下來盯著電腦埋頭苦幹，\r<br />畢竟這個月單子太多了。\r<br />\r<br />「小蔡！公司鑰匙給你，你要負責鎖門喔。」\r<br />\r<br />老闆離開前囑附我，順便暗示我得最後一個離開公司。\r<br />\r<br />「好。」我接過鑰匙，順便起身舒展一下筋骨，牆上的大時鐘時針指向\r<br />七點。隨即又回到坐位上繼續生產我便秘似的靈感。\r<br />\r<br />「小蔡，你肚子不餓嗎？我跟婷婷要去買晚飯，你要一起來嗎？還是\r<br />幫你買回來。」小靜問。\r<br />\r<br />小靜是平面兼文案，算是公司裡的老大姐，我剛進公司可是受了她不少\r<br />照顧。\r<br />\r<br />「不了，我不餓，謝啦。」我婉拒。\r<br />\r<br />接下來小靜馬上嘟嘴開始跟我說明三餐不正常對身體的害處整整十五分\r<br />鐘，眼看她明顯沒有想要停止說服我的趨勢，我投降了…「妳吃什麼就\r<br />幫我買一份吧。」時間就是金錢，朋友！\r<br />\r<br />扣！聽到她們關門下樓的聲音，我的思緒馬上又回到了工作上，瞄了螢\r<br />幕右下方的時間顯示8:22。唉~繼續埋首苦幹。\r<br />\r<br />時間一分一秒的過，跳回桌面再看了一下時間已經10:30了，除了肚子\r<br />真的開始餓了之外，也擔心小靜跟婷婷，畢竟買個晚飯買了兩個鐘頭，\r<br />實在讓人不放心。抄起電話播了小靜的手機，聽到手機那頭傳來小靜特\r<br />有豪爽的笑聲和婷婷說話的聲音，我喂了半天卻沒有人理我。嘖，應該\r<br />是不小心壓到接聽鍵吧，心裡嘀咕著她們竟然丟下我就溜了，而且照這\r<br />樣看來我的晚飯應該也沒有希望會出現了，唉~下樓買了泡麵跟咖啡，\r<br />回辦公司的茶水間草草解決了我的晚餐。\r<br />\r<br />回到坐位上已經11點多了，伸了伸懶腰，心想明天一定要唸一下小靜跟\r<br />婷婷！畢竟要溜都不通知一聲，實在是太沒義氣了。\r<br />\r<br />鈴~~~鈴~~~思緒被公司電話鈴響拉了回來，心想誰那麼晚了還會打\r<br />公司電話，又擔心是不是小靜她們，還是接了起來。\r<br />\r<br />「喂，您好，這裡是xx廣告，請問有什麼需要服務的嗎？」不確定來電\r<br />者，我還是保持著基本的禮儀。\r<br />\r<br />「喂，小蔡，我謝總~」謝總是我們老闆，我都叫她蟹老闆，他的確也很\r<br />愛錢。\r<br />\r<br />「喔，謝總，怎麼了？」\r<br />\r<br />「小靜跟婷婷還在嗎？還是只剩你。」謝總問~\r<br />\r<br />「喔，她們去買點吃的，等等才會回到位子上耶。」幹，我真是太夠義\r<br />氣了，我心想。\r<br />\r<br />「小蔡，公司有規定不準加班超過12點嘿，你們差不多收一收趕快下班\r<br />，不要留在公司蛤。」我邊聽邊看手錶十一點四十幾分了。\r<br />\r<br />「好，我們今天趕的也差不多了，等等就要走了。」結束了通話，我開\r<br />始收捨桌面上的物品，儲存了今天工作的進度，拎起車鑰匙跟安全帽，\r<br />關了電腦跟辦公室的燈源，準備離開。在經過廁所時突然一陣尿意襲來，\r<br />我抖~~了一下，反正都那麼晚了，不差那幾分鐘離開，放下安全帽順手\r<br />打了下班卡，卡片上面印著00:06。\r<br />\r<br />疑，我的手錶時間是對照公司時間，怎麼時間會足足差了二十分鐘左右\r<br />，我也沒多想，趕緊進廁所洩洪。嘩~~衝水聲作響，洗了洗手順便用手\r<br />盛水沖了沖臉，看能不能多少沖去一天的疫憊。\r<br />\r<br />扣，聽到公司的門被打開的聲音，聽見小靜和佩佩邊聊邊笑的聲音由門\r<br />口進到辦公室。\r<br />心裡想著，算妳們還有同事愛，摸完魚還記得回來找我，不過我進公司也\r<br />有一年了，大家沒有一次留在公司超過午夜的，今天卻同時破壞了規定，\r<br />謝總可能會很不爽，平常他可是千交代萬交代不要待公司過午夜的，聽說\r<br />這是他一直以來莫明的堅持，連小靜這位公司草創期就跟著謝總的老員工\r<br />也不知道為什麼。\r<br />\r<br />「靠，妳們也太會摸了，快點打卡，過午夜了，明天一定會蟹老闆被罵。」\r<br />我在廁所裡吆嚇。沒人理我~\r<br />\r<br />沒聽到嗎？我心想。\r<br />\r<br />出了廁所看辦公室的燈又亮了起來，這下我有點不高興了，畢竟，出去混了\r<br />那麼久，現在才想要趕工也太晚了，走回辦公室，嘟嚷著「明天再弄啦，很\r<br />晚了耶，誰叫剛剛妳們溜去玩不找我。」走近小靜和佩佩的電腦前，兩個女\r<br />生一動也不動的盯著螢幕，兩人的嘴角都掛著笑。\r<br />\r<br />又在玩什麼？\r<br />\r<br />「妳們繼續喔，我要鎖門囉。」我晃晃公司大門的鑰匙，手中的鑰匙鈴鈴作\r<br />響。不料兩人還是一動也不動。\r<br />\r<br />嘖嘖，這下子我真的有點生氣。\r<br />「我很累了，不要玩，走了啦~」我伸手搖了搖小靜的肩，不悅的說。不碰\r<br />還好，一碰我整個毛了，隔著衣服的布料還是明顯感覺的到小靜身體透出一\r<br />股令人不適的寒氣。\r<br />\r<br />我退了一步，接下來佩佩跟小靜開始發出怪笑，聲音不大卻很尖銳，我發慌\r<br />，馬上往門口衝；轉動大門手把一拉，發現門後面有股力量也在往後拉，很\r<br />明顯的有人在門後面施力，再加上辦公室裡的怪笑聲依然不止，我既慌又火。\r<br />\r<br />「幹，你誰？」我生氣大吼。\r<br />\r<br />瞬間感覺到門後的力量消失了，我很快的把門拉開一條縫，那股力量馬上又\r<br />開始拉門。就這樣辦公室小靜她們的怪笑持續了5分鐘左右，我跟門也拉扯了\r<br />快5分鐘，沒開空調的辦公室在八月天裡悶熱難耐，我額頭也開始冒出許多汗\r<br />珠。\r<br />\r<br />出不了門，我衝回辦公室大吼。「幹，妳們這樣玩也太過份了喔！」小靜她們\r<br />依然持續著怪笑聲。\r<br />\r<br />我失控，索性把小靜整個人拉離坐位，沒想到拉起小靜的瞬間她手上多了一把\r<br />美工刀指向我，森冷的刀片讓我清醒了許多。我鬆手，換我跌坐在我的椅子，\r<br />我不可思議的瞪著小靜。\r<br />\r<br />「耶~妳們真的嚇到我了，我投降了啦…」我這下真的快哭了。好好小姐的同事\r<br />現在拿著刀，還一邊怪笑一邊瞪著我，好像嘴跟眼晴根本不是在同一個人身上。\r<br />\r<br />你們可以試試，一邊咧開嘴大笑，眼晴卻圓睜死盯著我，絲毫不受肌肉影響。\r<br />\r<br />「我想要修指甲。」小靜慢慢的說，一刀，把自已左手食指劃了一刀！完全的不\r<br />準啊，我看她的手指被劃了一個口，血開始潺潺血。「妳在幹嘛？」我下意識想\r<br />阻止。又一刀，我感覺到刀片已經快削刀指骨了，我直覺拿起安全帽想擊落小靜\r<br />手上的刀子，再一刀，整個食指飛落掉到一旁，手指斷面血流如注，我的安全帽\r<br />也順利的擊落小靜手上的利刃。馬上順勢推倒她，衝到電話旁播了110。這時候\r<br />我除了叫佛祖之外就只能叫警察了，當然要選個容易找的…\r<br />\r<br />「我要報案，我這裡是台北市xxxxxxx，我這裡有人想自殺」我不等對方開口，\r<br />我劈哩趴拉講了一連串。\r<br />\r<br />「你好，我是佩蓉，這裡是xx廣告，請問有什麼需要嗎？」電話那頭傳出來女音\r<br />，我的手僵硬的握著話筒，慢慢轉頭看著佩佩拿著另一隻電話，發紅圓睜的雙眼\r<br />看著我，嘴裡依然掛著詭笑。\r<br />\r<br />媽的，我摔下話筒，馬上再播了119。\r<br />\r<br />「你好，我是佩蓉，這裡是xx廣告，請問有什麼需要嗎？」我噤聲，額頭的汗珠\r<br />不斷的滴落。一旁的小靜已經拿起小挫刀在修她剛剪完的「指甲」了，挫刀上滿\r<br />是血紅的爛肉，我又拿起我那頂全罩大安全帽擊落小靜手中的挫刀。\r<br />\r<br />挫刀掉到一旁，我馬上用全聲力氣撲向小靜，防止他在做任何自殘的動作。\r<br />\r<br />我證實了被恐懼嚇壞的人已經不會再感覺到害怕，我感覺的到我理智中某部份已\r<br />經斷裂的聲音，就算我的褲檔已經有點尿濕了，不過她們現在應該不會在意。\r<br />\r<br />我用左手捉住小靜的左手，上半身壓著小靜，空出的一條腿壓著小靜的右手，另\r<br />一條腿壓制小靜的腳防止他亂踢或反抗，右手拿著安全帽準著佩佩的方向，以防\r<br />她突然有什麼動作，我可以拿我唯一的武器砸她。\r<br />\r<br />一分鐘…\r<br />\r<br />五分鐘…\r<br />\r<br />十五分鐘…\r<br />\r<br />就這樣子僵持不下，我全身已經開始酸痛了\r<br />\r<br />三十分鐘…\r<br />\r<br />一個小時…\r<br />\r<br />我一直在瞄牆上的鐘，幹！全身的肌肉已經漲痛到讓我快瘋狂的程度；鬼不是怕太\r<br />陽嗎？快天亮啊，我有很合理的理由她們被鬼附身。\r<br />\r<br />我突然覺得褲檔又濕了一些，牆上的大時鐘，我從一點開始盯著它到兩點，現在它\r<br />卻開始又從兩點一分一秒的「前進」到一點。幹，今晚沒一件事是我可以理解的了。\r<br />\r<br />全身被我壓的小靜，對…只有壓，不是壓制。因為我全身已經擠不出半點力量了，拿\r<br />著安全帽的手早已垂到地上，我轉頭瞄了瞄小靜，發現她在咀嚼「某樣東西」。我\r<br />虛脫的看著她，她發現我的注意力在她身上後，倒是自動的張開大嘴展示她的宵夜。\r<br />\r<br />我很直接的失禁了，當我這麼近距離觀賞到小靜嘴裡那一坨已經被嚼到紅爛不成舌型\r<br />的舌頭，而且還是她自已的時候。\r<br />\r<br />而佩佩也開始有樣學樣，伸出了舌頭，開始用上下鄂用力的想咬斷它，一下又一下，\r<br />先是開始流血，再來是連皮帶肉，最後佩佩頭一抬把剩一點點皮的舌頭任它自由的滑\r<br />進嘴裡，接下來的事，我們都很清楚。\r<br />\r<br />我想，我以後對法式接吻會很有障礙。\r<br />\r<br />扣！門開了，我不知道來的會是結束這血腥夜晚的救星還是另一個讓我失禁的未知恐\r<br />懼。\r<br />\r<br />腳部聲隔著牆經過了茶水間，離地面很近的我聽的出來腳部聲傳來的訊息。\r<br />\r<br />腳部聲經過了廁所，佩佩已經吃掉了自已的舌頭，因為她開始在嚼她右手中指，大姆\r<br />指跟食指已經不見指頭了。\r<br />\r<br />腳部聲經過了切割大圖的工作桌，我聽見玻璃桌面上有金屬刮過的雞皮疙搭。\r<br />\r<br />屏息！\r<br />\r<br />門開了，我現在隨時可以衝出去搬救兵，如果出現的是另外一件鳥事的話，我思索著\r<br />逃命的路線\r<br />\r<br />路線很簡單；\r<br />\r<br />衝出大門，\r<br />\r<br />衝下2樓跟1樓的樓梯，不用看著臺階，就算一路滾下去只要能離開我都願意。\r<br />\r<br />最後最簡單的就是拉開一樓的鐵門，然後連滾帶爬的衝進便利商店求救。\r<br />\r<br />屏息！\r<br />\r<br />腳步聲踏在地貼上的聲音愈來愈近，隔著一堵牆，接著聲音出現了，出現在我應該\r<br />看到什麼東西的距離，卻空無一物。\r<br />\r<br />shit，我就知道頭獎沒那麼好中！\r<br />\r<br />我拔腿往大門衝，速度很快，快到轉彎時撞上了牆緣，我的左肩不聽使喚，脫\r<br />臼了。敞開的大門就在我約6公尺遠\r<br />\r<br />4公尺！\r<br />\r<br />2公尺！\r<br />\r<br />碰！後面空無一物的大門被一股莫名的力量，猛裂的甩上。\r<br />\r<br />我失控的扭轉拉扯手把，甚至開始用僅存的右肩和體重撞門，我從來不知道木\r<br />門原來這麼穩固，就在我失控的把我右肩也搞到脫臼之後，我哭了，我害怕嗎？\r<br />不，我想我不害怕，對一個驚嚇過度的人，已經感覺不到害怕。而是一股巨大\r<br />又莫名的無力感襲上我的全身。\r<br />\r<br />我沒有辦法阻止小靜的瘋狂剪指甲！\r<br />\r<br />我也沒有辦法阻止佩佩吃他的手指頭！\r<br />\r<br />甚至連打110我都有問題，\r<br />\r<br />我…\r<br />\r<br />我根本就沒有辦法下班啊！！\r<br />\r<br />我狂嚎~失控的狂嚎，眼淚跟鼻涕混在一起流進我的嘴裡，我很想保持型像擦\r<br />掉它們，不過我沒手了。\r<br />\r<br />我的臉貼著門感覺著背後有人接近，我已經沒有力氣做任何反應了，我感覺到\r<br />我的T恤被撩起然後反蓋住我頭。接下來森冷的金屬碰觸到我的背部中央，我的\r<br />脊椎？我開始劇烈的反抗，沒手還有腳，我試圖站起來，卻隨即感覺到巨大的\r<br />力量擊中我的腳踝，一下又一下，感覺像是鈍器，金屬鈍器，我吃痛的亂叫，\r<br />失聲的吼叫拌隨腳踝骨頭碎裂的聲音，皮肉包覆著碎骨和失禁。我至少想保住\r<br />背裡的東西，無法站立，我的大腿還是胡亂的踢。\r<br />\r<br />眼前一黑！\r<br />\r<br />我昏過去了。\r<br />\r<br />\r<br />\r<br />\r<br />\r<br />\r<br />\r<br />\r<br />啪！啪。有人在拍打我的臉…\r<br />\r<br />\r<br />一道日光射進了辦公室，我的跨下是濕的，我想我因該剩跨下有知覺了，我睜眼\r<br />，蟹老闆嘴巴在動著，手還是不斷拍著我的臉。\r<br />\r<br />\r<br />「噁…」二話不說，我吐了一地！\r<br />\r<br />「已經叫你下班了，你幹嘛留在公司過夜。」謝總不悅的說…\r<br />\r<br />我清醒了點馬上捉住謝總的雙臂問，小靜跟佩佩呢？\r<br />\r<br />「沒睡飽喔你」小靜在一旁笑答！\r<br />\r<br />我依然無法至信，再看看佩佩的位置，佩佩一臉狐疑的邊吃她的早點邊盯著我。\r<br />\r<br />一、二、三、四、五\r<br />\r<br />我盯著佩佩的右手掌…「幹，都在！」我失聲，鬆了一口氣\r<br />\r<br />接下來謝總足足罵我罵了一個早上，說我為什麼破壞公司規定，睡在公司連門也\r<br />上關不上鎖，東西被搬光了怎麼辦等等的…\r<br />\r<br />不過，我總覺得他知道些什麼。\r<br />\r<br />「耶，你們昨天七點說要幫我買晚飯是買到美國去喔！」下午我不經心的問著小靜。\r<br />\r<br />小靜不解的看著我\r<br />\r<br />伸出手摸摸我的額頭！\r<br />\r<br />「我跟佩佩昨天6點準時下班的啊，買什麼晚飯，你見鬼喔。」\r<br />\r<br />轟！\r<br />\r<br />腦袋一片空白…\r<br />\r<br />誰說大白天就不會活見鬼…\r<br />\r<br />隔天\r<br />\r<br />我向公司提出了辭呈，謝總也沒有多問，草草批了準連交接都不必，很直接播了一個月的\r<br />薪水給我，雖然我這個月只做了十天。\r<br />\r<br />看來，他果然知道些什麼，我暗慍。\r<br />\r<br />接下來，我離開了這裡，找到一簡單的工作，至少…不需要加班。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/49d94b20b0235fb0d1ea9850cdf7ee10"], "urls": [], "title": "公司明文規定：禁止午夜12點後加班"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1429523217000, "level": 1, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6095626494329109531", "name": "Tom"}, "id": 1069121}
