{"forum": {"content": "不管是下半身思考還是戀愛個性本來就走衝動直接的路線，有些星座的男生只見過某個女生一面就馬上瞬間發情愛上對方，這種一見鍾情的態度卻導引著這個男生向前，然而這種見一面就說愛上對方的態度，卻也讓很多女生不敢相信，因為不少男生真的是只出一張嘴，哪些星座的男生在愛情方面就是這樣容易產生一見鍾情的狀態呢？<br />★牡羊男：<br />牡羊男當然是衝動派的代表，很容易憑第一眼的感覺就愛上對方，並不會思考太多、通常是以對方的外表來判斷，只要是讓牡羊男第一眼就很有感覺，牡羊男的追求速度就會非常的快速明顯，也往往是衝第一、示愛最快最明顯的那一個。<br />★金牛男：<br />金牛男不太容易會一見鍾情，通常金牛男的戀愛速度是比較慢，他們不見得是很理性，但是他們在愛情方面的速度本來就是緩步進行、反應很慢，也許要過一段時間才會發現自己是第一眼就愛上對方，不過通常有時候連金牛座自己都沒發現這回事。<br />★雙子男：<br />一見鍾情對於雙子座來說是還滿常發生的事，不過雙子座是典型點火快、熄火也快的人，如果對方太快被雙子座給摸透，他們也很快就會對這個對象失去興趣，不過他們在一見鍾情的那個當下的確是真的愛上了這個人，只是不愛的速度也是挺快的。<br />★巨蟹男：<br />巨蟹男不怎麼容易一見鍾情，他們本身在愛情方面是走比較保守的路線，想法和條件其實還滿多的，有時候第一眼覺得對方還不錯、卻又東想西想覺得條件不符，然而不少巨蟹男還是對於第一次見面的女生照顧有加，這是他們愛保護人的天性，不見得是一見鍾情。<br />★獅子男：<br />獅子男是還滿容易一見鍾情的，而且他們的表現上都還滿浮誇的，讓很多女生雖然還滿開心的、心裡頭卻很難相信，不過獅子男的一見鍾情還滿容易發生的，通常只要是他們心裡喜歡的那個類型的正妹，都很容易電到獅子男，讓他們瞬間發情。<br />★處女男：<br />帶著點龜毛心態的處女男是不太容易會一見鍾情的，他們通常會有很多顧慮、疑心病有點重，容易為了一些小小的事情而挑剔、而失去對某個女生的喜歡，太活潑處女座也有意見、太保守處女座也有得嫌，所以往往處女座不太容易見一面就發情。<br />★天秤男：<br />冷靜的天秤座也是不太容易走一見鍾情的路線，他們可說是十二星座男裡頭最冷靜的一個星座，就算再怎麼喜歡、也會覺得要退一步先多觀察一下，頂多是覺得這個女生可以多認識一下，往往不會很快下決定愛上對方，是很理性很會踩煞車的類型。<br />★天蠍男：<br />看似是比較冷酷路線的天蠍男，其實還滿容易一見鍾情的，不過天蠍男在這個部份上往往比較偏向是下半身思考，容易是因為對方挑動了天蠍男的衝動，讓天蠍男覺得心癢癢的，加上天蠍男向來是喜歡的就會想盡辦法拿到，態度也會積極直接。<br />★射手男：<br />射手男也還滿容易一見鍾情，他們是還滿靠直覺去戀愛的生物，不過會分成兩個類型，一個是因為下半身思考造成的衝動型一見鍾情，另一種就是真的從見一面、聊一次天之後就覺得對方是自己的真命天女，這兩種型態都會讓射手男急起直追。<br />★魔羯男：<br />冷靜路線的魔羯男通常是心機派，他們就算真的一見鍾情也不會表現得太直接，會有一套比較完整的戰略去慢慢拉近跟對方之間的距離，加上他們本身也屬於想滿多的人，不會那麼快就整個人投入去愛，有時候還會以退為進，故意不給女生好臉色看。<br />★水瓶男：<br />水瓶男是屬於小火慢愛的類型，他們還算滿冷靜的，而且不少水瓶男很喜歡從朋友慢慢變情人的感覺，他們很喜歡慢慢相處所累積起來的感情，比較像是細水長流、穩定成長的感覺，除了偶爾會因為下半身思考偶爾昏頭，平常是不容易一見鍾情快速投入的。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ac4b9ad557413a75f513c0d1b36c30e9"], "urls": [], "title": "12星座愛情狀況題：見一面就瘋狂愛上妳！？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1435297677000, "level": 12, "location": "苗栗縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6633570250604386803", "name": "🌼🦁🌼lion🌸🦁🌸"}, "id": 1564506}
