{"forum": {"content": "     女人看起來很頑固，喜歡問一堆自己想好達案的問題，所以你說了她也沒聽，下次再問別人，不尊重人。<br /><br />   對事情不換角度想，所以社會一直批評以貌取人，她真的就認定外表差就有才，有心，善良(幸好國外沒這套)<br />。並沒有思考，用外表來認定內在就是以貌取人。如此因緣成熟漸漸越過越不幸。<br /><br />       萬物皆有貌，美醜是人的追求，如善惡，富貧，人非十全，忌妒他人優點，卻看不見他人的努力，優點都是前世修行來的，所以條件差，愛忌妒，條件好了還是愛忌妒。<br />     <br /> 國外有人缺手缺腿歪七扭巴，卻有個自信的心靈，有了其他福份，照樣沒外表卻比他人幸福。<br /><br />如何成為不幸的女人流程:<br /><br />        <br />1.從小早邱急著戀愛<br />   愛情其實是女人人生很重要的時期，初戀有好的男友，可以直接結婚，並且有好的愛情觀，就算不可抗拒因素分手(如死亡)也不容意墮落。<br /><br />2.怨恨男性<br />早邱，亂搞男女關係後，認為自己是受害者，怨天尤人，對男人一視同人，認定於之前亂搞的男友們無異，所以態度差，又粗俗冷酷，以為如此糟蹋人能找真愛，恰恰相反，男人的人品與品味是相當的，所以女人表現能吸引的只有同類。<br /><br />3.自我物化<br />不相信愛情，又貶低男性，認定色情能掌握一切瘋狂的投入各種聲色產業，但能證明妳是對的，因為圍在妳身邊的只有一群豬哥，還有看黃片走偏的宅男，各取所需，一群走偏的男人，回頭也是離開妳，萬惡淫為首，再惡裡，只會惡性循環， 看到的只有人性的醜惡， 更加痛恨男人， 但卻看不到最可怕的是被色情權力綁架的自己。<br /><br />4.戴面具從良<br /><br />原本就有非常多錯誤的觀念， 但是對於惡性循環有所覺悟， 了解如此是得不到幸福， 但是內心還是堅持男人都一樣， 所以擺出女神姿態， 各種手段，冷漠， 一樣只能篩選出壞掉的男人。<br /><br />5.人老開竅<br />女人老到一個程度，身邊的色奴因為看不到美女，用不到嫩妹而閃人， 包括哪些原本妳有男友， 都不在意的超成熟癡男，成熟教授哥，成熟開導者，成熟拉基桶， 都會離妳遠去， 因為妳已經熟透了。好像成熟的人對女人做什麼都是對的， 包括哪些像小屁孩在做的事， 只是用成熟來包裝。<br />開竅的阿婆， 開始懂得欣賞帥哥不是罪， 因為知道興賞有錢人， 有錢人也只是想上床不給錢，不如興賞帥哥，忠於天性。反正看看也不會懷孕。<br /><br />6.追求不可能的任務<br /><br />阿婆級的年紀， 看透了人生， 才真正願意回歸本性， 找回純真單純的自己， 變得像國外的少女一樣， 對欣賞的男生釋出善意， 懂的分辨品德好的男人………… 可惜為時已晚，在追求不可能的任務 。這樣的女人很好笑， 少女想要活得像老太婆， 老太婆又想活得像少女， 如此周而復始，循環不已， 很悲哀的， 令人不捨，但又哀莫能助。<br /><br />希望年輕的女生可以避開這條可悲的路。<br /><br />希望已經年紀大的女人， 心中可以釋懷， 很多男人年紀大了，條件雖然差，但是品德不錯， 如果他們願意給妳幸福， 就別再貪心做夢了， 否則接下來只能去 公園找老芋頭跳探哥了。  <br />", "images": [], "urls": [{"url": "http://youtu.be/7nB4hLP5yKM", "thumbUrl": "https://i.ytimg.com/vi/7nB4hLP5yKM/default.jpg", "description": "01 Show Me 0:00\n02 Drift 04:13\n03 Can I 07:56\n04 Fantasy 11:46\n05 Make You Feel 15:26\n06 Maybe 19:06", "title": "Alina Baraz & Galimatias - Urban Flora EP"}], "title": "如何成為不幸的女人"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1438278764000, "level": 16, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8442246000433922515", "name": "逸風"}, "id": 1805187}
