{"forum": {"content": "<br /><br /><br />  <br /><br /><br /><br />想說的，曾經都說過<br />剩下的，只是讓它堆積、封閉然後沈默<br />我想，我們都是始終不知道怎樣去做才是對的人<br />始終不明白什麼才是自己所要的人<br />為別人活著的人，又怎麼能夠得到快樂和幸福？<br />有些枷鎖是自己給自己套的，有些不幸是命中注定<br />那麼最後，又有什麼是可以讓人感覺溫暖的呢?<br />在心裡，我們是否為溫暖而留了一片土地？<br /><br /><br />有些人只是遇見<br />匆匆的行程裡眼光的一次對視<br />不需言語,忽略情節<br />有些人會在心上駐留一些時間<br />帶給彼此溫暖<br />那是最美的一種際遇<br />留待余生去不斷重復地去想起<br />遇見的那一刻，沒有歡喜<br /><br /><br />寂寞的午後<br />春天的溫暖的陽光透過玻璃窗<br />懶洋洋地傾灑在桌上<br />在傾訴的瞬間<br />我看見彼此的靈魂<br />冷漠而疏離地觀望著<br />可是在一剎那，它們卻又那麼貼近<br />我感覺到陣陣輕柔的風在空蕩蕩的房間穿梭<br /><br /><br /><br />我愛上一道疤痕，我愛上一盞燈，<br />我愛傾聽轉動的秒針，不愛其他傳聞<br />王菲唱《只愛陌生人》唱得太天真<br />天真的卻讓人都想反樸歸真<br />愛浮噪人間一切擦肩而過的緣份<br />許是一個眼神，許是一種體溫<br />如果想要的只是一個吻，那就給彼此一個吻<br />我們在生命中行走，看不同的風景，遭遇不同的陌生人<br /><br /><br />與人之間的感覺，真的非常微妙<br />忽然想起那句獨白<br />“每天你都有機會和很多人擦肩而過，<br />而你或者對他們一無所知。<br />不過也許有一天，他會成為你的朋友，或者知己。<br />我們最接近的時候，我跟她之間的距離只有0.01公分，<br />57個小時之後，我愛上了這個人。”<br />王家衛的電影始終拍的唯美<br />電影裡的人物包圍在他幻覺的特質裡<br />這是我所喜歡的感覺<br />但只是喜歡而已<br />卻不相信故事裡的愛情幻覺<br /><br /><br />相信愛情嗎？<br />愛情是存在的，可是卻無法永遠嗎?<br />沒有愛人的時候是寂寞的<br />可是捨棄了愛情，卻無法自由地呼吸<br />而我們都不願因為窒息而放棄了自己，對吧？<br />《薰衣草》裡的女子說，<br />我來到這世上就是為了要愛你。<br />我還清楚地記得她說話時的表情<br />堅定的，幸福的<br />“我來到這世上就是為了要愛你”<br />多麼溫暖的話語<br /><br /><br />不得不承認杜拉斯對愛情有著非常精辟的論述<br />愛情之花在心中悄悄綻放，不為人知的<br />在溫柔的夜，靜靜等待。等待那個讓你一生都燦爛的人<br />綻放的瞬間就是緣分，一生亦揮之不去<br />奇妙的緣分，美麗的瞬間<br />於是，人們相信，彼此的承諾即是永遠<br />世事易變，時光易逝。不變的是愛情的永恆<br />愛著是美麗的。愛情真的是一種奇跡<br />然而，當愛情逝去的時候，它卻沒有留下任何痕跡<br /><br />有一些往事從來就沒有試圖以其完整的面目示人<br />那或者只是一個少年時候的符號<br />是一種不能用文字表達的意像<br />在空氣之中飄浮不定的憂傷的氣味<br />某一個時刻突然襲至心靈，毫無預兆<br />似乎每個人的過去就是由這麼些偶然存在的事物組合起來的<br />當初連綿不絕的感情曲線，被時光的舞步所亂<br />如今仍然刻骨銘心的<br />可能只是咖啡裡不斷冒出的熱氣<br />或這個冬天特別潮濕陰冷的溫度<br /><br /><br />愛一個人確實很難<br />如何愛，更是難上加難<br />一個或者多個定義是不夠的<br />愛，因為主題的永恆成為真理和公理<br />力圖求證的道路，往往卻是惘然<br />周遭的事，包括自己<br />無非一個旋渦<br />螺旋式的下墜<br />和多個節點的屢次碰撞<br />一點火花，稍縱即逝<br />愛，只留下一道漂亮的弧線<br />並將過往時空橫穿<br />但是愛情又像是一場意外<br />各個細枝末節都充滿了意外<br />不知道下一秒將會怎樣<br />所以充滿期待<br />相遇，離別<br />隱忍，疼痛<br />一閃而逝，刻骨銘心<br />錯過，變幻無常<br />一個詞語就是一個愛情故事<br />怎樣都有意義，怎樣都沒有意義<br /><br />愛情，就像一幢海市蜃樓<br />大多數的時候<br />明明清楚它不過是一種大氣光學現像<br />不過是光和空氣折射而成的美麗<br />卻偏偏朝著一個方向走下去<br />偏偏要去親手觸碰到它的不真實<br />再傷痕累累的回", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/69b83f37a329c9085034017d0e6505b0"], "urls": [], "title": "擦肩而過的緣份"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1436053765000, "level": 6, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2611591910576320108", "name": "小凱"}, "id": 1625528}
