{"forum": {"content": "牡羊座：<br /><br />牡羊座專剋金牛和天秤。金牛和天秤受“金星”影響，冷漠而著重美感，尤其金牛更是兼具土象的堅定與頑固，是“鐵石貴公子（貴公主）的代表，但是一旦碰到暴烈的牡羊，他們就像秀才遇到兵，電得亮晶晶，鐵石是吧？照樣要你化成水。<br /><br /> <br /><br />金牛座：<br /><br />現實而帶藝術品味的金牛，是射手和雙魚的剋星。射手和雙魚受到木星的影響，都有誇張、自我膨漲和游移不定的缺點，但金牛座卻是一個具有十足定性，一旦決定就堅定不移的星座，任憑射手、雙魚如何“走跳” ，金牛一概“牛”到底，碰到他，射手和雙魚只能乖乖立正受教。<br /><br /> <br /><br />雙子座：<br /><br />雙子座是天蠍、牡羊和獅子的剋星。雙子座受水星的加持，冷靜的活在自己的世界，任憑天蠍、牡羊、獅子如何的鬼吼鬼叫，他們只會當作看猴子在跳舞，等到他們氣消，該怎麼辦還是怎麼辦。<br /><br /> <br /><br />巨蟹座：<br /><br />像母親一樣的巨蟹座，是天蠍和牡羊的剋星。所謂柔能克剛，遇到巨蟹縱使他滿腔怒火，卻也無從發起，在巨蟹前面天蠍、牡羊隻能乖乖臣伏，就像壞孩子見到老媽媽一樣。<br /><br /> <br /><br />獅子座：<br /><br />和天蠍、牡羊一樣，獅子座也是天秤、金牛的剋星，不同的是天蠍、牡羊憑藉的是火星的情緒和憤怒，獅子座憑藉的卻是王者太陽的光與熱，是說不上來的權威，天秤、金牛碰到獅子只能乖乖腿軟，只要對方一聲令下，一切照辨。<br /><br /> <br /><br />處女座：<br /><br />處女座是天蠍、牡羊和獅子的剋星。相較於專憑情感、感覺的牡羊和天蠍，處女聰明、機智又有定性，重點是處女座天生就帶有水星的口才便給，這讓滿腔怒火的天蠍、牡羊完全無法招架，只能乖乖投降。<br /><br /> <br /><br />天秤座：<br /><br />天秤座專剋射手和雙魚。射手和雙魚都是木星所管轄的，愛誇張，沒定性，但天秤座卻是理智又堅強，一旦決定的事，炮都轟不掉。射手、雙魚在天秤前雖然剛開始能耍耍花槍，到頭來終歸要低頭稱降。<br /><br /> <br /><br />天蠍座：<br /><br />天蠍座克天秤和金牛。天秤和金牛都是冷靜、理智、善於計較的星座，但是天蠍卻是一個“感情至上”，而且小動作特別多，天秤和金牛還來不及搞清天蠍的邏輯，就已經被狠狠咬一口了。<br /><br /> <br /><br />射手座：<br /><br />射手座克天秤和摩羯。別看射手座平常一副什麼都不在乎的樣子，一旦開起口來，那可是旁徵博引，天花亂墜，那怕頑固如天秤和摩羯，竟是拿他一點辦法都沒有，更卑鄙的是他們只要把做到一半的事一丟，天秤、摩羯也只能乖乖在後面擦屁股。<br /><br /> <br /><br />摩羯座：<br /><br />碰到十二星座中最頑固的摩羯，其實一切都不用說了，反正“我都決定了”，其他什麼都不是理由，他們專門整治愛靠一張嘴的雙子、處女，還有什麼巨蟹的用“溫柔擺平一切”，到摩羯面前通通不管用，朕即天下，他說了算。<br /><br /> <br /><br />水瓶座：<br /><br />十二星座第一怪的水瓶，專門克的就是雙子和處女，巨蟹。同在風象的水瓶和雙子，好像都超然物外，活在自己世界的“高人”，但是因為守護星的不同，水瓶有土星的堅定和堅持，雙子卻是有著動搖不定的雙重個性，任憑你雙子、處女、巨蟹如何的口若懸河，一旦水瓶決定就是說一不二，而且水瓶還有一大堆的怪理由，讓你無從反駁，碰到他們，除了投降還能怎麼辦？<br /><br /> <br /><br />雙魚座：<br /><br />按常理來說，雙魚這樣的小可憐應該制不了誰了吧？錯！正如剪刀、石頭、布一般，布最軟，卻能製最硬的石頭。雙魚制的正是土像中的土象——摩羯，雙魚座情緒不穩，忽柔忽剛、忽左忽右，軟的時候像灘水，硬的時候像冰。摩羯座，水瓶座再狠，也拿雙魚座的人沒辦法。<br /><br /> ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/17ddbba379305d50c7371f018d33323d", "http://filestoresg1.beetalkmobile.com:8081/file/911ad93e2169e6c161b9fac6332871b4"], "urls": [], "title": "你們覺得星座很準嗎"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1433421010000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1330671860378315586", "name": "芸芸"}, "id": 1410734}
