{"forum": {"content": "真愛是一種從內心發出的關心和照顧，它並不是別人眼中完美的匹配，它是兩個相愛的人心靈能夠契合，在能愛的時候懂得珍惜，在不能愛的時候懂得放手，愛情里沒有華麗的言語，沒有嘩眾取寵的行動，只有在點點滴滴一言一行中您能感受得到，平實而堅定，反之發誓、許諾說明了它的不確定，永遠不要相信甜言蜜語。接下來我們來看看十二星座愛情，看看他們的動情時刻。\r<br />\r<br />\r<br />　　白羊座\r<br />　　勇者無懼的白羊，是敢愛敢恨的表表者。在愛中，你表現出自信又自負的一面，但過強的占有欲，很易叫對方吃不消。能直接地向你表白，說話簡單利落的男人，對於你來說就是吸引力的源泉，叫你迅即迷倒。\r<br />\r<br />\r<br />　　金牛座\r<br />　　你比較被動的性格，令你在愛中不夠開放和坦白。但你一但投入某段感情後，便願意為對方付出所有。儀表翩翩又充滿藝術氣質的男人，能令你放下防線，全情投入，令你變得更為開朗及自\r<br />\r<br />\r<br />　　雙子座\r<br />　　你是一個比較花心的女子，常常不受控地想出軌是你的感情死穴。你會期望你的另一半可以與你心意互通。浪漫又懂調情的男人能攻破你的心，點中你的愛情死穴。\r<br />\r<br />\r<br />　　巨蟹座\r<br />　　母愛泛濫的你，在愛中表現極為情緒化；你會變得易哭易笑、而且十分熱衷撒嬌。心底渴望組織一個小家庭的你，會被直覺力強、一眼便洞悉你心事的男人所吸引，你會被他的細心所迷倒。\r<br />\r<br />\r<br />　　獅子座\r<br />　　平日如女皇般尊貴的獅子，在愛中常有失常之表現，你心目中的戀愛理想最好如戲劇般高潮疊起，決不能忍受平淡的戀情。一個外表俊俏聰明絕頂、口才出眾的男人能令你的目光停留；起初，你們會是最不可能的一對，但日後大家將大跌眼鏡！\r<br />\r<br />\r<br />　　處女座\r<br />　　你矛盾的性格常為你帶來苦惱。而且你不夠開放的性格也令你愛路崎嶇。你期望跟戀愛對象精神交流，更希望愛情能細水長流。你被樸實、沈默寡言兼帶點害羞的男人深深吸引。\r<br />\r<br />\r<br />　　天秤座\r<br />　　你始終不能分清朋友與戀人的分別，常常出現“錯愛”的局面。在愛中，你變得較往常不善於表達自己，以致引起不必要的誤會。你被一些具內涵、擁有才華的男人所吸引；外表反而不太重要。\r<br />\r<br />\r<br />　　天蠍座\r<br />　　戀愛中的天蠍座會願意為對方改變自己。你的占有欲極強，以致常令對方喘不過氣來；可是同時，你又渴望自己能保持神秘感，是否有點矛盾？你會被那些愛理不理、冷漠但充滿成熟魅力的男人緊緊抓住你的心。\r<br />\r<br />\r<br />　　射手座\r<br />　　愛情對於射手座來說，某程度上也是崇拜的一種。你對待愛的態度大膽而奔放，同時渴望對方都可保有自由。你被誠實穩重的男人所吸引，但同時你也希望他會是帶有神秘特質的性感類型。\r<br />\r<br />\r<br />　　摩羯座\r<br />　　沈實的摩羯座，即使在愛中仍然頭腦十分清晰、而且冷靜機智。你一但投入戀情，卻會渴望依賴對方。你的愛情世界是華而不實的，所以你會為具有成就的才智型男人而傾倒，假如對方是大男人主義者，你更會為他加分呢。\r<br />\r<br />\r<br />　　水瓶座\r<br />　　你渴望跟愛人心靈相通、相互十分有默契。但同時，熱愛自由的性格，亦驅使你跟愛人保持某種距離。你會被那種飄忽不定、似有若無的浪子型人物吸引住，對，既是那種典型的“情場殺手”！\r<br />\r<br />\r<br />　　雙魚座\r<br />　　你對愛的要求極高，最好一天二十四小時也在熱戀中！你在愛中表現出無私的偉大情操，甘願為對方做任何事情。你會被浪漫性感、滿口甜言蜜語的男人所迷惑；一頓燭光晚餐已叫你暈大浪！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/14b69ad5fb24e0cd18d386142e68e23f"], "urls": [], "title": "[星座]十二星座動情時是怎樣的？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1437017509000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6337464075585174522", "name": "Jessica"}, "id": 1704235}
