{"forum": {"content": "聲明  以下言論， 這故事是個人經驗分享， 如感到不適或覺得不對勁請斟酌是否繼續閱讀，謝謝。<br /><br />這故事，是在大學戲劇排練的夜晚，這是在一個朋友要賣的空屋發生的所見所聞將事情完整的呈現出來給每個讀者。<br />那一年我們都有共同的目標就是一起創造彼此故事寫成劇本，而大家開始簡單分享一些電影感觸，分享著時間不知不覺就到了凌晨一點多，然而這時有人就說看大家那麼累的狀況下，我們來講鬼故事讓精神可以提起，有人就開始說了，也有人害怕的躲在另外個人旁邊，雖然只有五個人，但是真的在空屋講鬼故事真的滿毛的，這時，有人就故意嚇一個人說：「你後面有一個人也…」那個人被嚇得花容失色，躲在另外個人旁邊，就說「你剛剛說有人的時候有人在我旁邊對我吐氣」那個嚇人的說：「你很膽小耶…是你自己嚇自己」那個人又回答說「真的…我沒騙你…」後來就換一個很少開口的人說了，他提議玩五個人拍肩遊戲，意思是說空屋是L形，所以第一個人要拍第二個人，第二個要拍第三個，依此類推，最後一個一定要拍到第一個，L形所以總共六個角落(下面圖解)，所以五個人五個角落，圖下的方形是大落地窗，四分之一的圓是進出大門，後來就這麼開始了，我站的位置是靠窗的右上方，第一個開始行動拍了第二個人,第二個拍了我，我就緩慢的走向第四位，走到一半，碰一大聲的從房間傳來的聲音，全部人嚇了一大跳，暫時停止遊戲衝到房間，屋主說是他放在衣櫥上的行李箱掉了下來，所以砸在木頭地板上所以在空屋內格外大聲，大家虛驚一場，於是屋主把行李箱塞進了衣櫥內，後來繼續開始遊戲，我還是緩慢的移動到第四個人，拍了肩，又快速的靠牆回去，奇怪的事情發生了，才剛回到位置第二個迅速的拍了我的肩膀，照理來說，應該要經過第五個呀！怎麼那麼快？我開了燈大聲的斥責第一個「你幹嘛那麼快！又還沒拍到你」第一個反駁「我又沒拍誰」第二個也搖頭，看見第五個剛走到門前而已，我就說「不要玩了！好像有點可怕」比較安靜的夥伴說「如果沒有拍完一輪可能要跟祂們說這只是遊戲…請祂們離開…」瞬間我們幾個互看了對方默默的結束遊戲，時間飛逝…到了凌晨三點多，聽說人的氣場在凌晨三點氣場最薄弱，開始有人說很想休息了！好，大家決定先休息明天繼續討論，我就進到房間裡到衣櫥拿衣服準備洗澡，關燈尋找我的衣服，打開聞到很重的霉味跟一堆厚重的毛外套跟剛剛的行李箱，翻著自己的衣服，不自覺看著大行李箱，但是不知道為什麼心裡總是毛毛的，問道：行李箱跟厚重外套幹嘛不一併搬走，屋主回答「這是之前搬來前屋主的」「你這屋齡多久了」「20～30多年」真的蠻久的老舊公寓，我繼續翻著我的衣服，這時感到我脖子好像有東西在爬，我摸了一下，感覺像頭髮的東西，快速抽離我的脖子，感覺好像有人在衣櫥倒掛在裡頭，不然怎麼可能怎麼會摸到頭髮，當我質疑時，衣櫥另外邊的門打開了一點空隙，有一塊像蕾絲紅色的布料掉了出來，我把它撿起來，拿起來跟屋主說「你媽媽的嗎？」屋主大聲說「不要亂動啦！」也許是他媽媽的東西吧！所以還是別亂動好了，我塞回了衣櫥，簡單介紹一下衣櫥內的內容物，有：厚重的毛外套.大厚重的行李箱.一雙高跟鞋.紅色像圍巾的布料，據屋主敘述那些都是前屋主的東西，一直都沒來收拾，所以一直留到現在，我去洗澡了，空屋的確沒有熱水，剛好天氣熱洗冷水很舒爽，可是怎麼感覺水是冰冰涼涼的，通常都是水塔上的水，高溫曝曬應該是溫溫的，可是感覺好冰涼，我越洗感覺越寒，我總覺得在我洗頭時，有人在回音的哼唱，是從浴室的小窗戶傳來的，在十層樓怎麼可能有人？我把臉洗了一下往窗戶看，我被自己反射的樣子嚇了一大跳，後來我快速洗完澡，擦乾身體，準備出去，當我正穿衣服時，啪一聲，怎麼了？請續看下集……", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/95116d02306da95a13d8d09e741934fa", "http://filestoresg1.beetalkmobile.com:8081/file/11c1115240951a35bbc0a4fcd3ca05af", "http://filestoresg1.beetalkmobile.com:8081/file/14ebe4be82af3116d7f570f8523e2d15"], "urls": [], "title": "衣櫥裡的聲音 上"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1435690361000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3182685941020421435", "name": "無聲女孩~恩"}, "id": 1597554}
