{"forum": {"content": "每一段感情，我們都努力地付出自己的心，認真地投入自己的感情。<br />只是想認真去愛一回，去讓對方知道，我只是想愛你。<br />人海茫茫，她們怎麼會在那樣虛幻的空間相遇?她為什麼會成為他女朋友?<br /><br />這場得來不易的愛情裡，他用心的投入去愛一個人，每一刻他都在想，<br />她好嗎?她現在正在做什麼?甚至想著每一天都想知道她是否在想念著他?<br /><br />再愛情裡她一直是一個缺乏安全感的女孩，她只是想有那麼一個人，可以<br />停下來等等她，哪怕只有隻字片語，告訴她，他一直在陪著她，哪怕不說話<br />只要給他一點點時間體會她的心，現在想來，他不明白，自己當初為什麼<br />不再給她機會，漸漸地，憂傷和負擔讓他一個人走向愛情迷宮。<br /><br />愛了傷了，他終於下定決心選擇離開。如果他沒有重新找回她，他們不會在<br />有任何交點。<br /><br />那年的冬天，他站在西子灣的海灘，往回走，低著頭尋找那屬於愛情的麵包屑，<br />從校園到隧道，再到那美麗的愛河旁傍，輕輕地，慢慢地，彷彿深怕時間走的太快。<br />看著依舊在那表演的默劇，他悄悄地從口袋掏出一個五十元硬幣，投入那裝扮<br />著美麗五彩圖案的籃子裡，落在那籃子沉悶的聲音，就好似心中那股憂傷的心情。<br /><br />他像是Sado-Masochism 把所有情緒在虐與被虐之間掙扎，痛苦地黑暗中掙扎，<br />如何面對一個不愛他的人，卻又真心希望她能得到幸福<br />學不會放下，只好學著隱藏自己的情感，試著放下對一個人的關心。<br />酒是逃避思念的念頭，也許唯有這樣才能斷掉愛一個人的思念，<br />放不下是對她的執著與愛，逃避是他害怕再去想起<br />學著隱藏自己的悲傷，偽裝自己的堅強，用沉默面對傷口，<br />面對不開心也能一笑而過，讓自己長大。<br /><br />愛一個人很難，忘記一個人更難，愛上了她的他，不知是應該安靜的走開，<br />還是虔誠地等待，要知道，與她牽手，曾是他多麼渴求，<br />無所謂選擇，無所謂傷痛，只知道時間的手心已慢慢漾滿相思，<br />誰的故事沒有傷悲，哪一種愛可以平淡如水，遊盪在行人稀少的街頭，<br />踩著自己的身影，承認吧，自己是脆弱的，雖然他努力把她忘卻，<br />但卻做不到，害怕獨自走在這片孤寂的感覺，害怕夢中的綠洲消失。<br /><br />他看著愛河旁的樹上，這樣對我訴說<br />葉落了，花枯了，明年還會再生，有時，我真愛那落葉，愛它瀟灑的來去，<br />即使我們無緣牽手，但我還是想要告訴她，認識她是我一生的幸運，<br />或許是註定的，只是擁有她的背影，看著她的背影消失無蹤影，我故作灑脫，<br />但她的聲音和笑容，還猶留在我心底。<br /><br />我不知道自己應該做些什麼，我是這樣捨不得她的影子，我唯一能做的只是等待，<br />半年，一年，兩年，即或永遠，我期待........ <br />真愛不會因時間所衝淡，它清澈，晶瑩，沒有污染，滋潤著我的靈魂，愛她，<br />卻無法與她牽手，但希望在未來的日子裡她們能夠幸福，要比我幸福。<br />我想這就是我對她最大的愛。<br /><br />頓時，悲傷的眼淚頓時變成愛河邊，最響亮的聲音，對著他拍拍肩膀，<br />無聲的安慰，或許是她現在最需要的，我們站在愛河旁傍，看著愛之船慢慢駛過，<br />他說，有一天我一定要買飛彈，把全部的愛之船全部炸毀。<br />語畢，他拿起他預備很久的立可白，叫我幫他把風，他說他要寫上對她說的一段話。<br /><br /><br />愛情像一條選擇題，選擇不同，際遇各異。<br />愛情像棉花藏了針，握錯了方向，痛測心扉。<br />愛情像操控繩子的手，讓人心甘情願成為人偶，任他擺佈。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9ff9648424b9f94813f4c3325f29a0d3"], "urls": [], "title": "最後"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1431663061000, "level": 2, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3855725591767471872", "name": "Jerome"}, "id": 1264535}
