{"forum": {"content": "JR影貧人 失去的年代 將用希望來拯救<br /><br />1938年至今已超過了70個年頭了，<br />我們這輩的人早已遺忘了那個年代所帶來的震撼， <br />名畫的控訴 我大推 五顆星<br />這幾年中還沒有一部片能讓我的心如此的激盪，而名畫的控訴也是我第三部除了想收藏電影DVD之外更想收藏他的電影原聲帶，本片導演特別請了配樂大師漢斯季莫Hans Zimmer為本片譜曲，<br />看完試片至今才提筆分享影評的原因是，我的心只要一想到本片就還是如此的激動，<br />激動到這段時間我即便看了很多的電影試片卻無感，友人說名畫的控訴媲美 寂寞拍賣師，而我各人的觀點是更勝於寂寞拍賣師，不管是劇情也好劇中的服飾場景以及配樂，很快就能把你從現代拉回1938年那樣貴族豐盛的年代，卻不是奢華與浪費，而是真正享受在一個有文化藝術的貴族世家故事。<br />本片其實探討的含意很深但我卻想為本片的製片拍拍手，能在短短的兩小時多把整個故事的張力與要探討的內容如此的輕鬆簡單卻不敷衍的呈現，導演每個鏡頭的運鏡都是搭配著故事與節奏，不需要任何言語只要隨著音樂跟著運鏡走，彷彿我也能感受到女主角最內心的感觸。<br />故事發生在二戰被迫逃亡的瑪麗亞，放棄了愛的國家，愛的家人，以及永遠的回憶來到美國，原本過去就該塵封於過去回歸於塵土，但卻發現了姊姊的遺物裡的一封信，讓瑪利亞心中有的意念，該是要拿回自己對於家人僅存的回憶，故事奇妙就妙在，當你進到一個博物館裡面，所有的畫作裡面的人像畫都是你得家人，即便是風景也是自家的收藏，但卻不屬於你，而這樣的心情就像是，雖然二次世界大戰打完了，但你的家人卻還是戰俘! 你沒看錯 這是真人真事!!<br />瑪莉亞來到美國卻不是一個貴族身分，沒有多餘的錢 又要如何能打贏國際官司?在沒有別的方法之下，只好找遠親的孩子來幫忙提出訴訟，但卻只是一個菜鳥律師，對於所要面對的任何一場官司經驗都是零，而本片爭議的那副畫 艾蒂兒肖相一號 這幅畫有多困難?它可是被媲美為 奧地利的蒙娜麗莎 <br />這樣的名著不管是哪一國的政府都不會承認他是非法擁有，更不可能將它歸還，而這樣的組合關係裡面，讓我看見了瑪麗亞的信仰裡神性的幽默，以及神性的可愛!有的時候我們看前方道路的不可能繼續走下去，還有自己身邊所擁有的資源根本無法運轉眼前的事情，但是瑪麗亞她可愛的上帝就在此時給了他很多不可能的巧合。<br />本片飾演女主角的奧斯卡影后 海倫米蘭 其實無意間在劇中加了台詞，但這句話卻是刺中了我心的最深處，而他無意間脫口出來的台詞<br />卻也獲頒了 世界猶太人大會特殊貢獻獎 而本句話更表達出女主角阿特曼瑪麗亞的精神，雖然本片沒在猶太人的信仰以及猶太人在二戰上的迫害，做出很深的畫面都是輕輕的帶過，但其實相對地著重在透過時間的進行，終究要還給歷史一次正義!<br />其實就在我們身邊也是有這樣的事情發生，若不講當時1949年大遷移來台灣的故事，但二戰時日軍帶走我們台灣30幾萬人去打二戰，其中原住民高砂族最多，但至今這卻也沒還給這30萬人正義，如今也還有很多世界名著也還是戰俘尚未歸還。因為人會忘記，尤其是年輕人!翻開現在的新聞，總是有很多價值觀偏差的負面報導，即便我們擁有的是手錶但非洲人擁有的是時間，<br />光是這點我們都遺忘了<br />我們到底是失去的多?<br />還是擁有的多?", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/1059823d2317cafadb45578b81505f42", "http://filestoresg1.beetalkmobile.com:8081/file/e0d2de5098d92abe30ebe9c5b4be848f"], "urls": [], "title": "名畫的控訴 觀後心得"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1433293880000, "level": 3, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/7544374901154188033", "name": "🦁跟明天說早安"}, "id": 1399957}
