{"forum": {"content": "溝通是座橋梁，有效的溝通可以幫助我們去認識、了解、體諒對方，無效的溝通會造成彼此間的疏離、不信任感，溝通有時候存在於短暫幾分鐘內，有時候則需要一些時間去消化、思考，更加了解對方。你們是否也有這樣的經驗，當你和對方溝通後，你發現自己更愛對方了呢?我們都在用過去的經驗去思考著我們當下遇到的事情，以一種經驗論的方式在思考對方，當然，這只適用於他是一個按常理出牌的人，我們無法期待每件事情的標準都一樣，更不可能設想大家思考的方式都相同，所以除了以經驗談去想一些事情之外，很重要的就是<溝通>。<br /><br />      或許是因為曾經被傷得太重，所以有時候不經意會害怕那些謊言、背叛、不確定感<當然大部分時間我還是很有自信的>。若是遇到我不愛的人，我很不喜歡多交談，我寧願把時間拿來做有意義的事情，但是對於我所愛的人，我喜歡KEEP TOUCH，以一種縱使不能天天見面，還是會讓你知道我都在的感覺傳訊息，而大部分我遇到的男人也差不多是這樣的模式，無論成熟與否，不過，正如前言，經驗談不能百分百正確無誤的適用在每個人身上。前幾天我思念著他，但也不知道他這樣的表達是否就是愛<或許我的內心是知道的，只是不安全感會讓自己去猜測>，但是我還是告訴自己冷靜下來，我思考著該如何去做溝通，而不是放任自己胡亂猜測，我知道幸福得來不易，如果不想要與幸福擦身而過，那就必須認真、有智慧的去處理。<br /><br />        原來他不喜歡講電話的背後竟是...他以前年輕時為了工作時常必須要講電話，到現在只要講電話耳朵就容易感覺痛<這就是在我經驗以外的事情>，看到這裡或許有人問<那不會傳簡訊嗎，科技便捷line、what's app、we chat ...等免費通訊軟體那麼發達，傳個訊息有那麼難嗎?>我真的必須要說，我一開始也是這樣想的~~~一番溝通後，我釋懷了...他說他基本上都把網路關掉，除非特殊有需要上網，不然他寧可把網路頻寬留給有需要的人<或許有人認為他在鬼扯，但他有這個習慣我是知道...>溝通過後其實我是暢然的，給他也給自己一個讚，我喜歡這樣的溝通，我想...因為有他，能夠讓我成為很棒的女人，每一次的溝通都是學習，我們都不是完美的人，他絕對有資格教會我許多事，不光是因為他比我年長許多，更重要的是他今天能有這番成就即說明了他值得我效法。許多時候就是一個念頭轉換、說話方式調整而已，如果想要成為更好的人，你必須正視你自己的不足，要有勇氣去改變和接受不完美，有時候要忘記自己那不可愛的脾氣，沒有人應該告訴你如何更加進步，當有人願意告訴你，願意拉著你成長時，你必須去感謝、珍惜然後下定決心去做<就算你心中有著多少個OS>。<br /><br />如果你希望你有天站在高峰，你必須學會和一個真的能夠對你產生正面影響的人，不是一天到晚拉著你玩樂、放縱你一切壞習慣的人。我很感謝老天安排每個在我生命中出現的人，他們總是教了我一些事情、給我一些感發和警惕，我真的不是一個完美的人，也謝謝你們願意接受這樣不完美的我、並且相信著、支持著我。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/74268fc5fade041c1361bd5002c615eb"], "urls": [], "title": "<溝通的重要、學習接受並改變>"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1436152456000, "level": 4, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4286988132366084864", "name": "Sweety"}, "id": 1633681}
