{"forum": {"content": "才上映不到一週，《瘋狂麥斯：憤怒道》已經被眾多媒體、影評，給予超高評價，甚至用今年最好的電影稱讚，連各大社群、討論區、PTT等，也都被網友瘋狂討論，紛紛用「神片」、「爽片」讚賞這部睽違30年的超強巨作；雖然《瘋狂麥斯》未登上首周票房冠軍，但神等級的好評，將陸續反應在之後的票房狀況，究竟為何《瘋狂麥斯》能有超高評價？預告片是否差點毀了這部電影？讓GQ整理出7點你為何不能錯過今年到目前為止最棒的一部電影！（放心不會雷你）\r<br />\r<br />1-\t兩大專業電影網站難得高分評價\r<br />《瘋狂麥斯》從北美及坎城首映之後，就得到多家媒體的高評價，好口碑延燒到亞洲，在台灣的特映會後，也獲得眾多影評讚揚，但最厲害的是兩大專業電影網站IMDb與爛番茄網，至今同時仍有8.8與98%的超高評價，超過今年頗受好評的《金牌任務》8.0與74%，還有《玩命關頭7》的7.7與82%，幾乎穩座今年得分最高的一部電影。\r<br />\r<br />2-\t經典電影《衝鋒飛車隊》最完美續集\r<br />不管你將《瘋狂麥斯》定義是重開機或是續集電影，都能確定將是《衝鋒飛車隊》系列中最棒的一部，因為他將過去死忠粉絲還有新世代影迷通通拉攏在一起，拼湊出讓不同世代都能津津樂道的一部巨作。30年前，喬治米勒立下經典的《衝鋒飛車隊》，30年後累積出驚人的雄性能量一次噴發，再度超越自己，展現出無人能及的超強執導功力。\r<br />\r<br />3-\t身歷其境的視覺攝影與真實飛車畫面\r<br />為何《瘋狂麥斯》會被評為是爽片、神片呢？就劇情畫面來說，快速的公路追逐戰配上拳拳到肉的兇狠打鬥場景，已經足夠激起現場觀眾的腎上腺素，再搭配電影角色誇張、瘋狂的造型打扮，以及每個發瘋似的狂熱決鬥，任何一秒都無法讓人錯過；然而這些非凡動作設計，加上精準的三千多張分鏡，每個揮拳、踢腿、中槍、爆炸都格外震撼，讓動作片不單只是打鬥，而是透過神乎其技的運鏡，營造出緊張刺激的壓迫感，使觀眾沒有一秒可以好好喘氣。另外片中所有的飛車畫面，均是真實到非洲進行拍攝，因為導演喬治米勒是相當厭惡藍幕特效，為追求真實感，所有高難度的驚險動作，都是真槍實彈的精彩演出。\r<br />\r<br />4-\t突破性別刻板僵局\r<br />電影上映前，多數人重心都放在湯姆哈迪Tom Hardy身上，畢竟這位經典角色，過去可是梅爾吉勃遜Mel Gibson的重要代表，他樹立出動作英雄的強悍形象，不免俗會被30年後的新Max做比較，幸好湯姆哈迪在《瘋狂麥斯》中，展現出狂放不羈的鐵悍形象，替此片留下最佳演繹。但最讓人驚豔的卻是女主角莎莉賽隆Charlize Theron，所飾演的芙莉歐莎雖然擁有陽剛十足的外型，卻藏留女性的細膩堅毅情感，與其他女演員的互動，更看出用盡自身力量誓言要好好保護他們，是電影裡情感最豐沛、動人的角色。芙莉歐莎的出現再加上另外5位逃亡婦女（逃亡的個個大有來頭啊），讓《瘋狂麥斯》不僅只是單純的動作電影，更藏有強烈的女性意識，在向來有不少性別刻版的好萊塢電影中，難得可貴，更何況是這種Man爆的男性動作電影。\r<br />\r<br />5-\t9台改裝怪車一次大銀幕呈現\r<br />車子當然是《瘋狂麥斯》重要的元素，畢竟能一次看到被改成亂七八糟的車子，應該也只有在電影裡了（而且還有9台啊！）。這次許多經典車款，變成兇猛又具有攻擊力，還能在沙漠奔馳的怪車，不管是外掛氮氣瓶、巨大進氣口引擎、還是火力強大機關槍，殺傷力都相當破表，而最威的The War Rig，更是這群亡命天涯人的最佳庇護車！\r<br />\r<br />6-\t震撼人心的電影配樂\r<br />《瘋狂麥斯》除了視覺設計很有看頭，聽覺也相當注重，找來Junkie XL擔任電影配樂製作，配合每個飛車動作與火爆場景，編織出華麗又兇猛節奏的重金屬搖滾，不斷激發體內腎上腺素。Junkie XL過去替多部電影製作配樂，包含《三百壯士》、《黑暗騎士》等，能用暗黑深沉的旋律來牽動劇情，這次為營造出《瘋狂麥斯》的Carzy感，大量使用電吉他及戰鼓，替生猛打鬥畫面，營造刺激強烈的感官效果。\r<br /> \r<br />\r<br />7-\t4DX版體驗最真實的飛車感受\r<br />目前上映中的《瘋狂麥斯》除了有2D、3D、IMAX 3D版本，目前最多好評的就是4DX版本，不僅能隨電影畫面同步感受飛車追逐的效果，黃沙漫漫的場景，在現場也會使用噴霧、噴水，讓觀眾身歷其境與Max並肩作戰，達到最強大的電影娛樂效果啊！（據說4DX版上映的時間有限，想體驗的人要趕快去訂票）。\r<br />\r<br />說了這麼多，還是要大家趕快進戲院感受這部今年必看的動作巨片，另外導演也宣布《瘋狂麥斯》的續集已經確認，並且也與湯姆哈迪簽署三部電影的合約，未來會看到更多Max的系列電影，實在太令人期待了！\r<br />\r<br />不死老喬：還不快點進戲院！　（邪惡笑）(來源: GQ)", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f4f83f73a484c065ce539bb4fe42a157", "http://filestoresg1.beetalkmobile.com:8081/file/aae9ed6e438c148a2df92605c96e600d", "http://filestoresg1.beetalkmobile.com:8081/file/83f7ede2452eddd2d62a294d36613710"], "urls": [], "title": "《瘋狂麥斯：憤怒道》口碑爆棚！GQ整理7大必看理由"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1432178845000, "level": 2, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8892238716350616275", "name": "阿翔"}, "id": 1308082}
