{"forum": {"content": "旅行是每個人調劑身心的必需品，因為出遊總是能見識到全新的視野、體驗不同國家的生活風格，但世界之大，可以選擇的目的地這麼多，每個人所最終選擇的地點也都不太一樣，其實有些時候，或許跟我們的星座也有關聯性呢！今天就讓我們來瞧瞧由elite daily整理的參考景點，12星座的你到底最適合去哪兒旅行？\r<br />\r<br />魔羯座\r<br />善於執行計劃的魔羯座，他們喜愛到一些知名的都市去旅行，像是美國的華盛頓、芝加哥等等，在這些地方，他們會特別感到安全，同時還能激發出自己無限的潛能。\r<br />\r<br />水瓶座\r<br />充滿想像力與冒險精神的水瓶座，或許是有些我行我素，一般的景點往往引不起興趣，他們反而對於南美洲，或是烏拉圭、秘魯等等秘境景點更喜歡，對於異國的風情習俗特別想去探索了解。\r<br />\r<br />雙魚座\r<br />浪漫的雙魚座，他們的心思細膩敏感，所以期盼的旅遊方式是能好好放鬆，同時卸下生活中的不愉快的。因此雙魚座的朋友最適合搭船(郵輪)，從食衣住行都有人安排妥當，只要在船上吹著海風好好放鬆，就是最棒的旅遊了。\r<br />\r<br />牡羊座\r<br />本身就是比較獨立性格的牡羊座，最適合前往俄羅斯、莫斯科等都市旅行。藉此它們能訓練更多的自主性，而且即使面對這樣未知的旅行，也不會有太多擔憂，因為對於生活中的各種風險，他們都很願意承擔和挑戰。\r<br />\r<br /> 金牛座\r<br />可靠的金牛座，喜歡的旅行法是希望不要有太多無畏的花費，只要自然路線的旅程就好，所以最適合選定一個度假小島好好休憩。另外他們也非常適合當旅遊顧問，只要有他們幫得上忙的地方，都會慷慨的給予建議呢！\r<br />\r<br /> 雙子座\r<br />鬼靈精怪、對事物都有著滿滿好奇心的雙子座，最嚮往的就是環遊世界了！不過這樣的夢想或許不是每個人都能達成的，所以這時雙子座就可以選擇與自己屬性相同的熱情西班牙去旅行，也會很合適。\r<br />\r<br />巨蟹座\r<br />精打細算的巨蟹座，要出遊的話最重視的是舒適和安全性，因此他們最希望到一個舒適的度假山莊，可以自在的泡泡溫泉、賞賞風景，讓自己享受一趟很悠閒平靜的假期。\r<br />\r<br />獅子座\r<br />充滿活力，自信大方的獅子座，非常懂得享受人生，因此說到旅行就一定要走高檔奢華路線囉〜像是法國巴黎、杜拜、拉斯維加斯等地，都是他們的上等之選。\r<br />\r<br />處女座\r<br />喜歡分析, 對事物要求較高的處女座，不喜歡盲目追於熱門景點，他們獨鍾做起事來有條有理的義大利文化，來舒服地度過屬於自己的假期。\r<br />\r<br />天秤座\r<br />隨和且人緣好的天秤座，擁有很好的社交能力，可以與陌生人搭訕相談。因此他們適合前往愛琴海附近的浪漫島嶼，和當地人一同跳舞到天亮，或是體驗當地各大精彩節慶活動。\r<br />\r<br />天蠍座\r<br />掌控慾較強的天蠍座，也喜歡挑戰較為艱難的旅行方式。像是爬高山、滑雪等運動都很樂意一試，在這樣的極限運動中找出解決辦法，就是他們旅行中的樂趣所在。\r<br />\r<br /> 射手座\r<br />喜歡無拘無束的射手座，非常怕在旅行途中感到無聊，所以像是土耳其這類的冒險之地，都會激發出他們的渴望，希望能在這樣的景點尋出一點新發現。\r<br />\r<br />\r<br />看來各星座真的都大不相同啊〜大家覺得自己有符合這樣的旅行方式嗎？(笑)\r<br />\r<br />原文網址: http://www.niusnews.com/=P25e7su4 © 妞新聞 www.niusnews.com", "images": [], "urls": [{"url": "http://www.niusnews.com/=P25e7su4", "thumbUrl": "", "description": "等都市旅行。藉此它們能訓練更多的自主性，而且即使面對這樣未知的旅行，也不會有太多擔憂，因為對於生活中的各種風險，他們都很願意承擔和挑戰。", "title": "妞新聞"}], "title": "用12星座測出你最合適的旅遊玩法"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1434335591000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1234832922489539890", "name": "巧巧"}, "id": 1483995}
