{"forum": {"content": "Jeux d'enfants (敢愛就來)<br /><br />這部有超現實色彩視覺效果的電影是給在愛情中需要遊戲對手的人看的<br />一個永遠玩不膩而且不會空虛的棋逢敵手的玩伴 直到白髮蒼蒼依然新鮮 這是一輩子的熱情<br />男主角開車狂飆時劈哩啪啦說的那一長串各式各樣的\"比xx還爽比xx還爽\" 吼~還是整個笑翻的經典高潮啦~<br /><br /> Sophie was back in the game! Pure, raw, explosive pleasure! Better than drugs, better than smack! Better than a dope-coke-crack-fix-shit-shoot-sniff-ganja-marijuana-blotter-acid-ecstasy! Better than sex, head, 69, orgies, masturbation, tantrism, Kama Sutra or Thai doggy-style! Better than banana milkshakes! Better than George Lucas's trilogy, the muppets and 2001! Better than Emma Peel, Marilyn, Lara Croft and Cindy Crawford's beauty mark! Better than the B-side to Abbey Road, Jimmy Hendrix and the first man on the moon! Space Mountain, Santa Claus, Bill Gates' fortune, the Dalai Lama, Lazarus raised from the dead! Schwarzenegger's testosterone shots, Pam Anderson's lips! Woodstock, raves... Better than Sade, Rimbaud, Morrison and Castaneda! Better than freedom, better than life!<br /><br />影片連結：", "images": [], "urls": [{"url": "http://www.youtube.com/watch?v=VSDPnErAwMs&sns=sms", "thumbUrl": "https://i.ytimg.com/vi/VSDPnErAwMs/default.jpg", "description": "Best Scene from Jeux d'Enfants (Love Me If You Dare) (Quiéreme si te atreves)\r\n\r\nhttp://www.imdb.com", "title": "Mejor Escena de la Película Jeux d'Enfants  (Love Me If You Dare)"}], "title": "敢愛就來"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1437454956000, "level": 3, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8662221992129820515", "name": "conjurer"}, "id": 1737562}
