{"forum": {"content": "最近在市場工作發現一件事，台北現在越來越奇怪了！尤其是越精華地段的人越是奇怪，<br /><br />以我在賣手工丸子來說：我是以純肉製造丸子，且我的丸子不油不膩，許多賣丸子的，冷掉吃會油，甚至會反胃（很油），一斤賣約160元，很多客人嫌貴，寧可買一斤130元，甚至100元的，（試問豬肉一斤就要130元左右，要做成丸子後，會比原料豬肉還便宜，這樣相信是純肉的嗎？）<br />曾經問客人你們覺得香腸一斤多少才合理，他們說150元，甚至好吃的有些一斤要2百多元。<br /><br /><br />但是為何香腸一斤150元卻沒人嫌貴呢？<br /><br />香腸的工序沒有丸子複雜，且香腸的豬油很多，香腸裡除了肉成本較高外，像豬油及腸衣都很便宜的，卻沒人嫌一斤150元貴<br /><br />每當有食安風暴時，許多人就在罵黑心商人，說商人都是黑心的，那試問不是你們要求便宜，那商人沒有利潤下，那黑心商品不就會出現嗎？所以要說黑心商人前，為何不想想自己是否貪便宜呢？<br /><br />而且最近在台北都見到一個景象，越是精華區，那裡的人越像乞丐，記得有次在台北虎林街擺攤，（那附近公寓無電梯樓上房子也要千萬，租屋隨便一間2房一廳，租金也要2萬起）我對面一個賣水果的，原本他的小蕃茄一斤賣30元，後來到要收攤一斤賣10元，都沒什麼人要購買，最後那攤販收攤後，將便軟的小蕃茄挑起，丟棄在旁邊垃圾堆裡，垃圾堆裡有檳榔汁，煙蒂，還有許多垃圾，之後那攤販離開後，就許多人去垃圾堆撿拾那些品質較差的蕃茄，一開始以為那些人生活貧窮，到後來聽說他們擁有千萬豪宅，甚至有些人還穿的閃閃亮亮，全身珠光寶氣，在那撿拾我們攤販覺得賣相不好的商品，還曾經看到有人為了撿拾那些商品而吵架，當時真的想去問，你們有這麼窮嗎？<br /><br />我跑去比較鄉下的中南部擺攤，卻都沒見過有人在撿拾賣相不好的商品，久久看到一次有人撿拾，但是他們是真的家境不富裕的人，<br /><br />前幾天在某個魚市場，看到一個魚販把賣了兩～三天不新鮮的魚貨丟棄在市場垃圾集中處，上面還有許多的蒼蠅，還有剛剛的野貓，野狗去垃圾堆尋找食物，沒多久就看到一位婦人去那裡面撿拾丟棄的魚貨，還跑來跟我借水沖洗魚貨，順便跟我要塑膠袋，可是那婦人今天才在我隔壁的隔壁攤買一個8仟多元的玉，<br />那婦人不知道我看見她去垃圾堆撿拾魚貨，我還開玩笑問她，怎麼買那麼多魚，要“辦桌”嗎？她回說家人喜歡吃紅燒魚，所以多買幾條，說真的，一塊玉不知道真假，8仟多都花的下去，一條魚真的買不起嗎？還是家人跟她有仇呢？要撿拾垃圾給家人食用呢？<br />真的價值觀有問題<br /><br />難怪常常看見台北人都會得奇怪的疾病，都怪壓力大，或食品安全問題，為何不怪自己貪便宜，怪自己常常吃垃圾食物（從垃圾堆撿拾的食物）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8d856bf3e2650ac1eb520b9cd9be70dc"], "urls": [], "title": "外表富貴，內心貧窮"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1433684422000, "level": 2, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3297224262456223565", "name": "豆豆龍"}, "id": 1431857}
