{"forum": {"content": "\r<br />\r<br />每個人都有與別人不同的生活習慣，在這些習慣中，有的是後天養成的，而有的是天生的。也許，一些習慣會隨著年齡的增長，經歷的增多，環境的改變而改變，而有的習慣一旦形成了，就基本上定型了，就像在模型中硬化了的水泥塊，是很難打破的。習慣若不是最好的僕人，便就是最差的主人，它影響，甚至控制一個人的思想行為。現在，就讓我們一起來看看，十二星座有哪些習慣是難以改變的，繼續保持優秀的，盡量改善不好的。\r<br />\r<br />\r<br />白羊座\r<br />沖動是白羊的個性，也是他們難以改變的習慣。雖說心動不如行動，但如果完全沒有一點成功的把握，或是在行動之前沒有做足應有的準備，便會是一個無功而返的笑話。也許，是一番好意，想要早點達到目標，不想因為猶豫而浪費大家的時間，但也要把可能造成的後果給考慮清楚。沖動是魔鬼，這句話絕不會是空穴來風，試著收斂一下急躁的情緒，不要因為自己的莽撞而傷了關心自己的人。\r<br />\r<br />\r<br />金牛座\r<br />執著過了，就變成了固執，金牛的超強耐心成就了他們這個根本無法改變的習慣。和白羊幾乎完全相反，他們從來不覺得反復思考研究是浪費時間，反而當成是成功出擊的必要前奏，可以說是雷打不動。當然，在大多數時候，這很好，至少可以減少失敗率，但不利於機會的把握。要知道，機會是可遇不可求的，錯過了就不會再回來，沒必要完全恪守原則，有時候，適當的改變，會帶來意想不到的驚喜。\r<br />\r<br />\r<br />雙子座\r<br />追求速度的雙子，是個擁有充沛活力的星座，面對新鮮好玩的事物，興趣都是特別高，可一遇到困難就想跑這個習慣，確實不怎麼好。也許有一個好的工作機會，但前期會比較辛苦，做起來也不是很順手，雙子就放棄了，也許有一個很不錯的戀愛對像，但因為遭遇的阻力稍微大了一點，雙子也就放手了。一個好的發展前途，一段美好的良緣，就因為逃跑的習慣而提早宣布流產，實在很可惜。\r<br />\r<br />\r<br />巨蟹座\r<br />敏感的巨蟹，胡思亂想就是他們不容易改變的習慣。性格比較內向，不善於把自己心裡的真實想法表露出來，而缺乏自信，又使得他們不敢輕易提出反對的意見。於是只會用自己的方法，細細觀察周圍的一舉一動，而把自己的心隱藏起來。就這樣自然而然的，一些毫無關系的想法全都跑頭腦裡來了，簡單的事情變復雜了，復雜的事情就更理不清了，巨蟹真的要學會直接一點，別總是被情緒所左右了。\r<br />\r<br />\r<br />獅子座\r<br />愛慕虛榮這個習慣，在獅子身上已經到了登峰造極的地步。也許別人會覺得無法忍受，自以為是也要有個限度，但在獅子自己看來，這肯本不算是一個貶義詞，才華是拿來發揮的，快樂是拿來分享的，幸福當然也是可以拿來炫耀的，為什麼非要藏著掖著，難道低調就一定是美德，就算是，獅子也不會去發揚，他們就是享受被愛的滋味，追逐被羨慕的感覺，這個習慣是真的改不了了。\r<br />\r<br />\r<br />處女座\r<br />眾所周之，處女是完美的代表星座，也正是因為無法忍受被批評，挑剔這個習慣，基本上是沒辦法改變的。也許很多人都會認為處女的要求真的很高，不管是對別人，還是對自己，甚至都超越了實際情況的範圍，那是因為，他們有著缺乏自信的個性，總是情不自禁的責怪自己不夠好，所以拼命的努力，不管三七二十一的以最高的標準衡量一切，越是和他們親密的人，越能感受到那種無形的壓力。\r<br />\r<br />\r<br />天秤座\r<br />說到天秤很難改變的習慣，相信大家都會一致認同，那就是猶豫。這實在也怪不得他們，因為一顆搖擺不定的心，真的很容易受到外界的影響，就算經過了很長時間，好不容易下定決心了，就要開始行動了，也會因為無關緊要人，一句無關緊要的話，而在下一秒改變主意，這無疑會讓與之合作者大呼上當，簡直是浪費時間，當然，天秤一定會信誓旦旦的表示以後再也不會了，但習慣哪裡會因為一句誓言而改變。\r<br />\r<br />\r<br />天蠍座\r<br />或許冰冷的心，一旦被熱了，就會把潛在的執著能量爆發出來，天蠍疑心這個習慣，一旦從置身事外的過程到達極度關心，就已經難以改變了，表現出來的就是想法極端，外加超級愛比較。對於那個自己在乎的人，總是想要了解更多，要是被拒絕，天蠍的懷疑之心就會急劇攀升到最高點，是不是變心了，是不是後悔了，大大小小的問題圍繞著他們，不得不佩服天蠍自尋煩惱的本事。\r<br />\r<br />\r<br />射手座\r<br />對於情緒的控制，射手無疑是個失敗者，那種無拘無束追求速度的感覺，實在是太好了，他們真的找不到理由去限制自己的思緒，就算後悔也獲得了經歷的資本。於是，粗心草率成了射手做事時無法改變的習慣。跟著感覺走是他們一貫堅持的作風，雖然因此錯誤不斷，可仍然樂此不疲，遇到被批評，笑一笑，也就忘記了，粗心草率的射手，瀟灑的令人無法不愛。\r<br />\r<br />\r<br />摩羯座\r<br />有人形容摩羯就像是走在高山絕壁上的山羊，腳踏實地，又小心翼翼的生活。是啊，他們真的是太謹慎了，謹慎到不懂得如何表達自我，喜歡和討厭都可以一並偽裝成不在意。這樣的習慣其實不好，摩羯自己也知道，會因為不願挽留而錯過真愛，會因為遲遲不肯說對不起而從此變為陌路人，甚至會因為無謂的等待而離快樂越行越遠，可是怎麼辦，摩羯就算因此受傷了，還是無法改變，哪怕是一點點。\r<br />\r<br />\r<br />水瓶座\r<br />按理說，思想超前，又博愛的水瓶，是會大膽說出真心的星座，但恰恰相反，他們是秘密最多的星座。當然，快樂從來都願意和朋友分享，誰也不能阻擋他們開懷大笑，可不愉快的心情總習慣隱藏起來，不是和家人不夠親密，也不是不信任朋友，只是他們覺得沒必要，一個人難受就夠了，為什麼還要擴大這種郁悶的氣氛呢，所以，水瓶習慣把難過隱藏起來，一個人慢慢化解。\r<br />\r<br />\r<br />雙魚座\r<br />雖然他們很不想承認，但雙魚那多愁善感的習慣確實存在，而且也準備至始至終，不再改變了。於是，會因為夢想和現實的距離而難過，會因為暗戀對像不開心而想太多，最為重要的一點是，為情掙扎。對於已經到手的幸福，表現出極大的不確定，周圍人簡單的一句話就會讓雙魚忐忑不安，遠距離愛情的戀人若是因為忙而沒回短信，也會緊張兮兮，思緒忙來忙去，心真的會很累的。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/746d171d590fb6c80feed5bc99f4d1ec"], "urls": [], "title": "[星座]12星座性格中哪些是難以改變的"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1434422629000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6095626494329109531", "name": "Tom"}, "id": 1491183}
